<?php session_start();?>
<!DOCTYPE html>
<html lang="en">
<head>
    <meta charset="UTF-8">
    <meta http-equiv="X-UA-Compatible" content="IE=edge">
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
    <title>Document</title>
    <link rel="stylesheet" href="style.css">
    <h1>Страница <?php $page=$_SERVER['PHP_SELF'];
$result = preg_replace("/[^,.0-9]/", '', $page);
echo $result;?></h1>
<?php 
$oldUrl=$_SERVER['PHP_SELF'];
$_SESSION['oldUrl']=$oldUrl;
Echo "Запоминалка = ". $_COOKIE['wordCookie'];
?>
<form method="GET" action='php.php'>
    <input name="word" type="text"> Введите слово 
    <input name="submit" type="submit" > 
</form>
<button><a href="main.php">Главная</a></button>
</head>
<body>
Бывали у меня случаи, когда женщины вначале были совершенно не в восторге от меня, но я их раскручивал по ходу, и в конце они были более чем довольны общением. Так что не обязательно шокировать и сводить с ума в первые несколько секунд. Всё может происходить постепенно.
В последнее время растёт популярность применения различных психотехник в боевых искусствах и в повседневной жизни. Одно время я встречался с одним бойцом, который меня учил кое-чему из современных методик входа в боевой транс и разгонки психики. Это было очень давно, и прошли годы, прежде чем я вспомнил об этих методиках и раскопал много нового и интересного по данной теме.
Про разгонку психики я расскажу тебе просто так, чтобы было понятно. Допустим, ты смотришь боевик или вестерн, вживаешься в образ Ван Дамма или Джеки Чана. Замечал ли ты, что с тобой происходит во время просмотра? Ещё вопросы: кто любит смотреть на разъярённых нападающих сборной по футболу? Бывало ли такое, что во время остросюжетного матча, когда ты вот-вот увидишь, как забьют гол, на тебя вдруг нападала сонливость?

Нет. Вот это и означает, что твоя психика подвергается постоянно то разгонке, то торможению. Например, на работе важное дело — ты разгоняешься, а когда делать нечего — тормозишь. Это естественно — твоя психика подстраивается под условия внешней среды. Потом многие возвращаются с работы и пьют пиво или другой алкоголь. Хотя и знают, что это вредное занятие...
В современной литературе нередко появляются упоминания о разгонке психики и о том, как управлять процессом разгона-торможения.
«Чем выше психическая активность человека, тем в большей степени он может реализовать свои потенциальные возможности, в том числе мышечные. В обычном состоянии человек способен задействовать последние лишь на 10–20%, но на пике психической активности — на значительно большую величину. С другой стороны, если только и делать, что разгонять свою психику, то в конце концов можно угодить в маниакальную фазу и “заработать” психическое заболевание» (Шлахтер, «Человек-оружие»).
У человека бывают разные психические состояния: сон, транс, бодрствование, сверхбодрствование. Разгонка психики — это путь слева направо. Торможение — справа налево.
Я часто пользовался разгонкой психики. Когда речь идёт о скоростном соблазнении, когда видишь девушку и хочешь оказаться с ней в постели через несколько часов, разогнанная психика очень помогает. Основные её характеристики: быстрая реакция, сообразительность, увеличивается скорость мысли, скорость речи, начинаешь улавливать много информации извне, физическая активность повышается. Человек становится сильнее и выносливее. Для соблазнения это состояние крайне продуктивно.
Состояние разогнанной психики важно держать под внутренним контролем постоянно.
Современная химия знает наркотики, разгоняющие психику. Эта разгонка происходит неконтролируемо. Видел когда-нибудь наркомана под экстази? Он быстро говорит, быстро соображает. Его психика разогнана. Человека колбасит несколько дней, а потом он пластом лежит несколько дней дома и не может подняться. Неконтролируемая разгонка и торможение нас не интересуют. Это вредно для организма и превращает человека в наркотически и психически зависимое существо. Мы будем учиться разгонять и тормозить психику контролируемо. Поэтому поговорим сейчас о способах разгонки-торможения.
Многие мои участники во время тренинга приходили и задавали вопросы: «Почему во время тренинга мы классно знакомимся и соблазняем девушек, возникает ощущение, что мы можем всё! А утром какой-то ужас. С утра даже подойти сложно».
Я задумался над этим вопросом. Утром они из состояния сна переходят в промежуточное состояние бодрствования и транса. В этом состоянии их организм не способен быстро соображать и принимать решения, и они, по их словам, «тормозят». С тех пор я ввёл технологии разгонки психики. Когда они попробовали их на практике, то пришли и рассказали мне, что проблема исчезла. «Я просто разгоняюсь утром до того же уровня, каким я был вчера вечером, если мне это нужно. И результат такой же», — говорит один из участников. Разгоняешься и идёшь. Всё.
Все разгоняются по-разному. Кто-то пьёт кофе, кто-то принимает контрастный душ, а кто-то пользуется предложенными мной техниками; их результативность высока.
Итак, несколько способов разгонки-торможения психики.
Способы Шлахтера: «Можете представить, что вокруг вас ревёт и бушует пламя. Ярко, чётко представьте себе это пламя вокруг вас. И внутри вас тоже пламя. Пламя струится по вашим жилам. Пламя клокочет в вашей груди. Пламя бушует в вашей голове. Войдите в пустоту и реализуйте яркое чёткое ощущение ревущего, бушующего пламени — пламени внутри вас и вокруг вас. Стоп. Вы почувствовали, как сама по себе разгоняется ваша психика. Освоив это упражнение, вы сможете ещё быстрее разгонять свою психическую активность, почти мгновенно достигать любой её степени.
А теперь представьте себе зеркальную гладь озера. По ней пробегает лёгкая рябь. Постепенно она исчезает. Остаётся лишь чистая ровная гладь. Почувствуйте это озеро, безмятежно-спокойное. В нём отражаются солнце и небо. Ощутили, как начинаете тормозиться?
Итак, ещё два-три часа тренировки, и вы научитесь мгновенно взводиться и столь же быстро гасить возбуждение. Учтите, работа со своей психикой — процесс творческий и, следовательно, индивидуальный. Всегда ищите способы действия, наиболее приемлемые именно для вас. Например, у кого-то легче вызовет торможение психики картина заснеженного поля. У другого разгонку лучше простимулирует образ стремительной горной лавины».
О другом варианте я расскажу тебе сам. Этим способом вводят психику в разогнанное состояние перед боем. Представь, что ты входишь в пещеру. Эта пещера — психика. Ты представляешь свою психику в виде глубокой пещеры, в которую входишь. Представил? Вообрази, что ты идёшь и видишь на стенках этой пещеры свои чувства, эмоции, разные впечатления. И с каждым шагом эти чувства всё темнеют и темнеют. Сперва идёт радость яркого цвета, потом блаженство, потом ощущения тепла, потом становится жарко, и ты видишь на стенках не очень приятные чувства и воспоминания. Ты следуешь дальше, всё глубже и глубже в свою психику, где находится то, что осело на дно и уже почти забыто. И ты уже видишь боль и страдания на стенках этой пещеры, а впереди пещеры ты слышишь страшные крики и нечеловеческие вопли. Но ты идёшь всё дальше и дальше и замечаешь, что пещера стала совсем мерзкой, мокрой и тёмной — это самое гадкое, что у тебя было, что отложилось в твоей психике. И ты видишь в конце пещеры дверь и слышишь крики за ней. Крики — то высокие, то низкие, но громкие и ужасные — нечеловечески громкие и мощные, которые проникают до самых пяток, и ужас охватывает тебя. Ты подходишь к двери и открываешь её. А за ней ты неожиданно видишь страшного ужасного монстра, чудище, дико страшное, которое только можешь себе представить. Это чудище обитает в мрачной глубине твоей психики. Оно было закрыто дверью, но теперь ты открыл её. Это чудище двигается очень быстро и резко, оно имеет несколько десятков мощных и ужасных конечностей, щупальцев, рук, ног, оно дышит дымом и извергает пламя. Оно жаждет порвать всё вокруг. Это чудище вскормлено самыми негативными твоими страхами и негативными эмоциями. И, видя дверь, оно резко оборачивается и бежит к ней. Оно проползает через дверь и со страшным воплем и визгом вырывается по этому туннелю, а ты не забываешь, что весь этот хоррор происходит внутри тебя, что психика вырывается наружу. И это чудище — это твоя внутренняя сущность. Вырвавшись наружу, чудовище начинает всё крушить и громить... Торможение: выпустив всю злобу, чудище превращается в маленького котёнка, пушистого, которого ты берёшь на руки и гладишь. И котёнок засыпает у тебя на руках и мурлычет. И ты видишь, что оказался у водопада. Вокруг стоят пальмы под солнцем, видно небо. Ты идёшь к этому водопаду и погружаешься в него. Вначале ты чувствуешь удовлетворение, которое чувствует человек, когда входит разгорячённым в воду, потом ты начинаешь чувствовать, как кровь твоя наливается светом и тёплой позитивной энергией. Она входит в тебя лучистой энергией солнца, ты впитываешь её и ощущаешь, как этот эликсир молодости наполняет твоё тело и питает его силой и здоровьем.
Стоп, теперь вспомним о цели данной книги. Она о том, как тебе научиться знакомиться с женщинами. Поэтому вернёмся к нашей главной теме. Какое разогнанное состояние лучше использовать во время общения с женщиной? Ну, если из тебя выпрыгнет прямо на неё чудовище с клешнями, она просто убежит. Во время общения с женщиной твоя психика разгоняется. Представь, как ты занимаешься с ней сексом. Как она изнемогает в объятиях от удовольствия. Как она сильно хочет тебя и как ты её берёшь. Представил? Теперь крутани в голове музыку — торчковую, и представь, как вы танцуете вдвоём... Представил? И объединив все эти ощущения, проделай жесты и микродвижения из секса и танца... Она на танцполе совершает резкие красивые движения, вы оба упиваетесь танцем. Она раздевает тебя, и начинается секс в центре зала, на сцене, все видят это, у вас съехала крыша. Ты безумец, ты срываешь с неё одежду, начинаешь страстно целовать и берёшь её... Йопт!.. Теперь успокаиваемся. Вспомни водопад, вспомни море, девушек... Нет, девушек сейчас не вспоминай!
Не сомневайся, после такой разгонки ты в том самом состоянии, которое нравится девушкам. Когда мы будем говорить о системе обхода сознания, мы вспомним и подробнее остановимся на знаках и жестах, которые помогают в соблазнении. Но самое важное — это состояние. Ведь при правильном состоянии все знаки и жесты будут очень хорошо работать на тебя. Предложенная разгонка отличается от той разгонки, примеры которой я привёл из Шлахтера, тем, что вокруг тебя возникает интересное энергетическое поле, транслирующее возбуждение. Женщина по-любому его уловит, и её состояние само по себе изменится, что тебе и надо.
Ещё один способ разгонки был придуман совместно с моими друзьями Вадимом и Федей, когда мы готовили один семинар по соблазнению женщин. Давай познакомимся с ним.
Представь себе дверь, из-за которой раздаются звуки. Ты открываешь её и видишь ужасное чудовище. Страшное, с сотней рук, сотней ног. И вдруг сзади появляется ещё более страшное чудовище, у которого две сотни рук и две сотни ног. Оно хватает первое чудовище и начинает его трахать. Первое чудовище очень сильное, оно вырывается, но не может. Оно издаёт страшные звуки. И вдруг сзади подкрадывается к ним ещё более страшное чудовище с тремя сотнями рук и тремя сотнями ног, оно обхватывает два чудовища и начинает трахать их. Первые два вырываются, но ничего не могут сделать. И тут сзади незаметно подкрадываешься ты и хватаешь третье чудовище...
Разгонка
Итак, опишем очевидные признаки «разогнанного» человека. Когда говорит разогнанный человек (к примеру, Жириновский или другой известный оратор), он активно жестикулирует, двигает всеми мышцами лица. Первое — он очень подвижен. Второе — он очень активен и быстро говорит. Третье — он автоматически отвечает на любые вопросы (правило автоматизма). Иногда он отвечает даже не думая, иногда его на этом подлавливают. Наблюдения и эксперименты показали, что, когда разогнанный человек появляется в компании или тусовке, он тут же оттягивает всё внимание на себя, становясь при этом лидером. Разогнанный человек излучает энергию, а люди любят энергию и тянутся к ней. Поэтому, когда ты заходишь в бар или клуб (или в какое-то место, где важно произвести впечатление лидера, активного человека), прежде всего нужно разогнать свою психику. Разогнанный человек никогда не задумывается о том, как начать коммуникацию с другим человеком. Он делает это автоматически. Если он вдруг задумается, он начнёт тормозить.

 


Где, как и зачем пользоваться разгонкой психики, кажется, мы уже выяснили, поэтому переходим к эффектам.
Один мой знакомый рассказал вот такой случай. Он как-то разогнал психику и в этом состоянии зашёл в одно заведение, где начал общаться активно с официанткой. Рядом сидела девушка. Он общался с официанткой, а девушке ничего не говорил. Когда официантка ушла, он перестал общаться. Девушка рядом посидела-посидела, да так, что его разогнанное состояние скисло. Тогда он выпил пива и начал с ней общаться. Но она реагировала очень негативно. Почему? Если ты разогнан, старайся устанавливать контакт со всеми, пользуясь правилом автоматизма. Иначе люди не будут воспринимать твоё разогнанное состояние за оное и уличат тебя во лжи. Он не пользовался этим правилом и потому скис. И общаться с девушкой он стал уже в другом, заторможенном, состоянии, не получив бонуса. Когда подошла официантка, он опять разогнался, вспомнив про состоявшееся общение с ней. Потом в этом состоянии тут же повернулся к девушке. Они пообщались несколько минут, и девушка тоже разогналась.
Отсюда делай вывод: разогнанное состояние передаётся другим. Если ты желаешь разогнать психику собеседников, начинай в общении разгонять свою психику. Попробуй это сделать одним из указанных выше способов (чудище представь, или Жириновского, или любое своё разогнанное состояние). Устанавливай коммуникацию в разогнанном состоянии и следи за реакцией и тем, что происходит с другим человеком. Ещё круче у тебя получится разогнаться, если ты представишь, что человек, который сидит рядом, чудище! Или вообрази, как у него резко начинает расти нос, и ты хватаешься за него.
Один мой знакомый рассказал такой случай: «Иду я по улице. Вижу девушку. И по твоему совету я представил, что её нос растёт, а я за него хватаюсь рукой и дёргаю. Я расхохотался, глядя на неё. Стою, смеюсь. Она шла навстречу и остановилась с глазами по пять копеек.
Она, смущённо:
— Что такое?
Я, хихикая:
— Боже, твой нос!..
Она, испуганно:
— Что с ним? — хватается за него.
А я:
— Он вырос.
Она улыбается:
— Да, вырос, боже, как ты меня испугал...
Так мы и познакомились. Она потом призналась, что в момент знакомства была страшно удивлена и смущена, такой реакции на неё незнакомого парня она в жизни не ожидала. Так что надолго запомнила наше знакомство. :)» (с форума )
Ещё показательная для этой темы история. Рассказывает парень: «У меня было такое: после того как провёл ночь с двумя девушками, просыпаюсь, и они говорят мне: “Чёрт, как нас угораздило так быстро приехать к тебе домой... Мы просто были в трансе вчера”.
Да, я разогнался настолько, что меня хватило на двоих. И они в разогнанном состоянии забыли про всё — работу, учёбу. Мы оказались в квартире, где провели всю ночь».
Разогнанное состояние сильно напоминает состояние озарения или сильного энтузиазма, когда процесс очень увлекает тебя. Теперь ты хорошо понимаешь, как это состояние полезно при соблазнении, и знаешь, как его вызвать. Переходим к следующему этапу.
Она спрашивает: «Где здесь библиотека?» А ты разгоняешься сексуально, возбуждаешься и представляешь, как сказал бы: «Я нежно и ласково возьму тебя сегодня ночью», и говоришь ей, как пройти к библиотеке. Проверь на практике и посмотри, что получится.
Есть другой очень хороший, проверенный метод «Амнезии», который помогает многим настроиться перед подходом. Состояние перед подходом: у тебя нет мыслей. У тебя пустота в голове. Ты забываешь, кто ты такой. Ты забываешь, где ты работаешь, кем ты работаешь. У тебя нет работы, ты не знаешь, где живёшь. Ты живёшь нигде, тебя нет вообще здесь, ты стукнулся головой и всё забыл. Забыл свой социальный статус, забыл всех людей и знакомых. Ты видишь только свои руки и ноги. Посмотри на них! В голове у тебя вакуум, темнота, пустота... ничего... Всё, подходи! Вперёд! Это действует на редкость эффективно.
Упражнение на контроль состояния «Адреналиновый Барометр»
...
1. Определить состояние.
2. Походить по шкале.
3. Называть случайные цифры шкалы.
Цель — научиться быстро переходить из одного состояния в другое.
Рекомендуется к выполнению в паре Ведомый и Ведущий.
Ведомый сидит. Ведущий стоит.
Ведущий помогает Ведомому выработать способность быстро переключать состояния.
Ведущий говорит Ведомому: «Представь себе шкалу состояний. От 1 до 100. 1 — это самое спокойное твоё состояние, вспомни его. Когда вспомнишь, кивни. Ждём кивка. 100 — это самое разогнанное состояние. Вспомни его. Как вспомнишь, кивни».
Для того чтобы помочь Ведомому, ты можешь предложить ему вспомнить ситуацию, в которой это состояние у него было, контекст, людей.
Ведущий:
— В каком состоянии ты сейчас находишься на этой шкале от 1 до 100?
Ведомый:
— 20.
(К примеру.)
Ведущий:
— Хорошо. Попробуй сейчас разогнаться и усилить его до 25. Когда будешь готов, кивни.
Так усиливаем это состояние до 60–70. Потом обратно уменьшаем так же плавно. Теперь называем спонтанные цифры. Например — 20. Потом — 60. Если ещё не может до 60 сразу, говорим:
— Насколько можешь разогнаться? До 40? Хорошо. Теперь спустись до 30. Теперь поднимись до 50.
Цель: чтобы человек мог вызывать у себя состояния быстро и мог быстро разгоняться. Из спокойного превращаться в очень подвижного.
Замечание: Ведущий заметит, что в определённый момент Ведомый захочет встать со стула, когда ты его будешь просить сильнее разогнаться. Значит, вы всё делаете правильно. Человеку для хорошей разгонки нужно обладать свободой тела. Требуется максимум движений.
Для того чтобы разогнаться перед выступлением, покричите на кого-нибудь! Сильно и эмоционально, так, чтобы вас вставляло. Но позитивно!
Как использовать разгонку
1. Если у тебя важное дело — разгоняйся!
2. Перед подходом к новому человеку — разгоняйся!
3. Разгоняться полезно во время выступления.
4. Продуктивно экспериментировать с разгонкой-торможением во время общения с человеком.
Как разгоняться, изменяя положение своего тела? Есть, конечно, такой способ. Обрати внимание на параметры разогнанного человека, например на теледебатах. Что ты видишь?
У него:
— активная жестикуляция;
— активная смена интонаций;
— пародирование;
— перемещение с места на место;
— резкая смена темпа речи, громкости, тембра, темперамента;
— быстрая реакция на собеседника;
— резкая смена эмоций — он меняет злость на милость, удовлетворение на гнев.
При изменении состояния в разгонке меняются внешние параметры человека. Возникает вопрос, а если просто поменять внешние параметры?
Начать махать руками, кричать, перебегать с места на место, быстро злиться и успокаиваться? Ответ: Да! Это помогает разогнаться!
Теперь запомни.
1. Способ разгонки с изменением внутреннего состояния называется внутренним.
2. Способ с изменением внешних параметров — внешним.
При совмещении этих способов получается очень хороший эффект. Человек разгоняется крайне быстро!
Торможение
Разгоняться — это хорошо, но тормозить тоже надо уметь.
Садись. Спокойно. Смотри в одну точку. Вспоминай шум моря на пляже, представляй, как тебя омывают волны. Вспоминай приятное и спокойное ощущение, которое у тебя было. Дыши глубоко. Ты засыпаешь! Стоп! Хватит! Выйди из транса...
Самое главное: у тебя есть всё, чтобы добиться результата. Всё, что необходимо. Вспомни формулу «ситуация + ресурсы = результат». В соответствии с формулой и действуй.
Ситуация — то, что есть на данный момент.
Ресурсы — всё то, что способствует достижению цели-результата!
Оценка сходимости — это сравнение того, что должно было получиться, с тем, что получилось.
Коммуникация между мужчиной и женщиной, если рассматривать её подробно, состоит из следующих этапов.
1. Инициировать контакт. Он инициирован, когда ты обратил на себя внимание. Например, наступил на ногу или случайно толкнул её. Контакт инициирован, когда она смотрит на тебя, что-то говорит тебе.
2. Открыть коммуникацию. Она открыта, когда девушка вовлечена в беседу. Это означает, что она поддерживает разговор, что-то спрашивает тебя, что-то отвечает.
3. Заинтриговать её. Она заинтересована встретиться с тобой, ты ей нравишься, или она заинтересована узнать что-то интересное, что ты ей можешь рассказать, показать. Когда она заинтересована? Смотри признаки заинтересованности.
4. Закрыть коммуникацию. Она закрыта, когда прекращена. Мы будем пользоваться термином «закрыть девушку». «Закрыть девушку» — это сказать ей: «Давай телефон», показав при этом намерение его записать. Для этого нужно достать свой телефон. Только в этом случае она считается «закрытой». Не так важно, дала она номер телефона или нет. Главное, что ты сделал попытку закрыть её.
Правило: во время тренировки всех женщин, к которым подходишь, надо научиться «закрывать»!
Это очень важно! Всегда об этом приходится напоминать. Любое упражнение на знакомство считается выполненным только в том случае, если ты в конце говоришь: «Давай телефон» и достаёшь свою мобилу, выказывая всем телом и мимикой намерение его записать.
Почему это так важно? Помнишь, мы говорили об актуальности перехода с одного этапа на другой? Самое сложное для мужчины — это как раз переход на следующий этап. Потому что он требует решительности для действия. Первый подход, первое «давай телефон», первое «давай встретимся», первое «свидание», первый поцелуй, первая попытка затащить её в кровать и трахнуть. Всё это вызывает больше эмоций и требует большей решительности от мужчины, нежели само знакомство, сам разговор по телефону, само свидание, сам поцелуй, само предложение «поехать домой» и сам секс. Этап — словно экзамен, а переход на следующий этап мужчину с непривычки выматывает, как и подготовка. Поэтому моя эффективная методика обучения заключается в том, чтобы научить тебя без волнения и эмоций, уверенно и смело переходить с одного этапа на другой, так, чтобы всё получалось на полном автомате. Тогда ты сможешь полностью наслаждаться процессом и не париться... в идеале, конечно. Обычно примерно так и получается. Ты потом перестанешь замечать детали — как дотронулся до неё или как сказал: «Давай телефон». Всё будет происходить на полном автомате, если будешь выполнять все упражнения и следовать инструкциям к упражнениям, которые я здесь опубликую именно для тебя.
Кроме того, я часто наблюдаю, как парень тормозит и не берёт телефон у девушки, которая подаёт ему все сигналы заинтересованности. Просто он не решается. Если и решается, чего ему это стоит эмоционально! Накрутит себя, выпьет стопку для смелости и тогда уж идёт в бой. Выработав автоматизм, ты увидишь, как твой язык будет сам творить такие чудеса, что ты навсегда забудешь о волнении.
Ты должен, падая в поезде с верхней полки на девушку ночью, автоматически, ещё не проснувшись, говорить ей: «Давай телефон...»
Отработав автоматизм перехода с этапа на этап, ты существенно облегчишь себе жизнь в будущем.
Для этого запомни: надо всех и всегда «закрывать»!
— Привет. Давай телефон.
Или:
— Ты, дура, давай телефон!
Она тебе:
— Отвали...
Ты отваливаешь со словами: «Давай телефон...» Неважно, какая ситуация, подходящая для этого или нет, ты не знаешь, когда и как она отреагирует на твоё «Давай телефон». Многие ошибочно считают, что брать телефон нужно, когда она заинтересована или когда она готова. Это заблуждение. Брать телефон можно в любой момент! И ты должен научиться это делать в самом начале, в самом конце и самыми экзотическими способами, в самых сюрреалистических местах. Много раз мои студенты брали телефоны в случаях, про которые обычные парни говорили: «Да, это нереально!» Потому что они обучились делать это в любой ситуации и при любых условиях: в присутствии её парня, в компании других парней, телохранителей, родителей, прародителей, когда она на работе, когда она за стеклом в магазине, в кафе, и т. п., и т. д. Нет ничего невозможного! Мы проверяли! Возможно всё!
Теперь, надеюсь, ты готов приступить к упражнению № 1 на автоматизм. Оно выполняется на время и с напарником. Ситуация такова: ты находишься в людном месте, вокруг тебя много женщин, постоянный поток людей. Ресурсы: напарник с часами и сотовым телефоном.
Обращаю твоё внимание на важные моменты.
Девушки будут быстро куда-нибудь спешить. Ничего с этим не поделаешь — придётся побегать. Если тебе напарник показал девушку, ты обязан к ней подойти. Если ты не подходишь по какой-то причине, то ты напарнику платишь сто рублей. У него будет мотивация пинать тебя к самым красивым девушкам. Ты должен подходить к каждой, на кого он укажет пальцем. Никаких отмазок. Даже если она с парнем, или охраной, или села в машину, ты должен подойти. Это тренировка, а не детский сад. Отнесись к этому серьёзно, если хочешь измениться, тебе придётся попахать. Всё не просто так.
Когда девушка идёт, поравняйся с ней, если не можешь остановить.
Как останавливать? Просто перегороди ей дорогу. Встань прямо у неё на пути и своим телом закрой ей путь. Руки можешь за спину спрятать. Пока пускай в ход только тело.
Никогда не говори ей в затылок. И если идёшь с ней — не плетись за ней, как хвост. Если она начала обходить кого-то с одной стороны, ты обходи с другой, будет эффект ближе-дальше. Для того чтобы проверить, насколько она заинтересована в общении, можешь намеренно отдалиться по пути движения и дать ей возможность самой приблизиться к тебе.
Упражнение на автоматизм № 1
...
Как открывать и интриговать, тебе знать пока не нужно. Сейчас я ставлю перед тобой другую задачу. Она проста: тебе надо инициировать контакт и закрыть его. Сделать это двадцать пять раз. OK?
Цель — научиться автоматизму в переходе с этапа на этап.
Ты разгоняешься, делаешь двадцать пять подходов к девушкам и просто говоришь им: «Привет. Ты мне понравилась, давай телефон!» При этом важно, чтобы твоя невербалика показывала, что это так и есть. Первые несколько подходов у тебя будут получаться неуклюже. Ну, а где ты видел, чтобы у начинающего получалось всё сразу и красиво? Нечего стесняться этого, ты учишься. Будут обломы, но будет и успех! Главное, что ты готов к этому и смело вступаешь в игру.
Инструкция для напарника.
1. Разогнать тебя.
2. Отсчитывать время.
3. Считать количество подходов.
4. Ускорять, если надо.
5. Оттаскивать, если болтаешь больше минуты!
Инструкция для тебя.
1. Разгоняешься.
2. Подходишь ко всем подряд, вне зависимости, нравится или нет, тебе важно отработать.
3. Инициируешь контакт.
4. Говоришь: «Привет, ты мне нравишься, давай телефон!»
5. Отходишь, находишь следующую и повторяешь упражнение заново.
В результате ты за полчаса подошёл к двадцати пяти девушкам, открыл коммуникацию, сказал несколько слов. Закрыл коммуникацию, то есть сказал: «Давай телефон», демонстрируя намерение его записать себе в мобильник. На каждую коммуникацию нужно тратить максимум одну минуту. Имей в виду, знакомиться ты будешь потом. Сейчас важен навык, и ты должен тупо сделать упражнение. Если ты заболтаешься с дамой минут на пятнадцать, ты ничему не научишься. Выполняй всё чётко.
Оценка результата. За каждое упражнение я ставлю оценки:
30 раз — ОТЛИЧНО! ТЫ КРУТ!
25 раз — ХОРОШО.
20 раз — УДОВЛЕТВОРИТЕЛЬНО.
15 раз — НЕУД, ПЕРЕДЕЛАТЬ.
Рекорд: на тренинге за 30 минут 50 подходов. Сможешь его побить? :)
Упражнение на автоматизм № 2
...
Его следует выполнять после упражнения № 1, с перерывом максимум в полчаса.
Всё то же самое. Но инструкция другая.
1. Предложить девушке заняться сексом с первых слов.
2. «Закрыть» коммуникацию, взять телефон.
Оценка результата:
25 раз — ОТЛИЧНО! ТЫ КРУТ! 20 раз — ХОРОШО. 15 раз — УДОВЛЕТВОРИТЕЛЬНО. 10 раз — НЕУД, ПЕРЕДЕЛАТЬ.
Рекорд: один участник тренинга с этого упражнения увёз сразу двух девушек домой! Сможешь побить рекорд? :)
Фобии знакомства
Я общался с множеством мужчин и женщин, как с теми, кто очень уверен в себе и успешен, так и с теми, кто не обладает колоссальным успехом. Разные мне попадались люди: скромные, наглые, жёсткие и мягкие. Но практически каждый из них минимум несколько раз в жизни испытывал волнение и страх при попытке привлечь внимание значимого для их жизни человека. Моя практика консультирования людей по этому вопросу показывает, что люди чаще всего испытывают подобный страх, встречая человека, который реально интересен им как объект пристрастий. Почему?
Хочу сообщить тебе новость: это нормально — испытывать волнение при контакте с очень красивой девушкой. Не менее нормально, когда девушка волнуется и испытывает страх общения с очень привлекательным для неё мужчиной. Важно понимать это и не стесняться.
Можно играть в уверенность. Я тебе подскажу, как использовать своё волнение на пользу, когда мы начнём говорить о привлечении и сексуальной разгонке.
Большинство людей полагает, что именно из-за страха процесс привлечения противоположного пола слишком утомителен и требует слишком больших затрат энергии. Ну, как прыжок с парашюта! И поэтому, рассуждают они, зачем неоправданно рисковать, ведь, пожалуй, все усилия могут оказаться напрасными.
«По-моему, я ещё не готов соблазнять девушек!» Не далее как вчера мы именно об этом трепались с двумя моими учениками: один из них — Миша, инструктор по фитнесу, второй — Кирилл, депутат. Мы сидели в кафе фитнес-клуба. Интересные примеры мне привели оба: и тот, кому тридцать пять лет, и второй ученик пятидесяти лет.
Огромный и накачанный Миша, чтобы всегда и везде нравиться женщинам, потратил на обучение несколько лет. Он качался, качался. А потом понял, что дело-то не в такого рода тренинге: «На самом деле мышцы — это совершенно не важно для женщины. Самое главное — это уверенность! И я это понял, но для этого мне пришлось накачать большую мускулатуру, чтобы додуматься до столь простой идеи».
Кирилл: «Когда мне было лет двадцать пять, я думал, что не буду нравиться женщинам, пока не куплю себе машину. Ну, как же — мужик без машины, не круто. Потом я купил «Жигули». Тогда это считалось машиной среднего класса. И я думал: разве это машина, «Жигули»? Конечно, нет! Поэтому я начал мечтать о «Мерседесе», воображал себе, что тогда точно все женщины будут мои. Но, купив «Мерседес», я никакой крутости не ощутил и решил, что, наверное, нужно стать известным, чтобы стопроцентно нравиться девушкам. Так я стал депутатом. И понял, что это не машина плохая и не мой статус низкий, это я — козёл, и мне необходимо заниматься изучением темы “Как соблазнять девушек”. В процессе обучения я разобрался в том, что с женщиной нужно быть простым парнем, уверенным в себе. А что касается статуса, то он больше отпугивает женщин, нежели притягивает, поэтому я скрываю, кто я такой».
Видишь, в технике соблазнения кто-то понимает в тридцать пять лет, кто-то позже, в пятьдесят. Я поэтому и рассказываю тебе об этом сейчас. Возможно, это откроет тебе глаза на то, что у тебя уже есть всё, чтобы нравиться женщинам.
Как-то раз мой знакомый Гриша предложил: «Давай проведём эксперимент, возьмём мужика с не очень привлекательной внешностью и вздрючим его так, что он сможет нравиться любой девушке или хотя бы научится непринуждённо знакомиться с привлекательными особами».
Я же такой эксперимент уже в жизни наблюдал. Совершенно невзрачный Паша был человеком, который просто совершенно не нравился девушкам, как он утверждает, но имел сильное желание нравиться. Он занялся собой и через несколько месяцев его встретили с классной девочкой, которая к нему неровно дышала.
На одном из тренингов участник рассказал:
— У меня есть друг, ему двадцать пять лет, он был девственник и вообще с женщинами никак не общался. Так вот, я недавно увидел его с двумя шикарными блондинками на Невском и обалдел. Я его спросил, что случилось. Он мне рассказал. Я подумал: «Ни хрена себе, я — такой клёвый, такой стильный, а он лапает двух блондинок прямо сейчас, так, что мне не по себе от его лихости, я бы так не смог. Тогда я решил, что раз он девственник, то я, мужик с опытом, и с немалым опытом, тоже могу стать мастером в искусстве соблазнения». И я начал усиленно этим заниматься.
Примеров много, поэтому долго на эту тему рассуждать я не буду. Просто поверь моему многолетнему опыту вздрючивания мужиков, таких, как ты, таких самых обычных мужиков! Поверь, что все абсолютно одинаковы. И то, насколько ты понравишься женщине, зависит только от твоей уверенности в том, что ты имеешь право с ней знакомиться, общаться и соблазнить её! В том, что ты не стесняешься своих желаний, не боишься признаться себе, что хочешь секса с ней, любви и ласки. Хочешь быть с ней, хочешь получать удовольствие от общения и от того, что трогаешь её! И хочешь, чтобы эта красивая киска смотрела на тебя влюблёнными глазами, чтобы она любила тебя безумно!
Прикол в том, что самое важное при общении с женщинами — это настойчивость, вера в то, что, приложив усилия, ты сможешь быть ещё более настойчивым! Настойчивость! Это одна из самых важных вещей, что стоит вдолбить себе в голову, чтобы заниматься сексом со многими женщинами. Настойчивости никогда не бывает много, запомни. Её нужно всегда больше, ещё больше, чем ты можешь выжать из себя!
Меня ломает
Нередко я слышу: «Какая красотка! Но лучше я буду без неё, чем сейчас париться и думать, как её зацепить» или: «Она не мой типаж». Подразумевается, что «свой» типаж — это только те женщины, которых не нужно стараться соблазнять? То есть, по определению, они хуже тебя и только потому и вешаются на тебя, что понимают: ты круче их.
Для того чтобы соблазнить человека твоего уровня и выше, тебе придётся вступить с ним в игру. Игру, соперник в которой достоин тебя! Да, и здесь ты можешь испытывать много острых ощущений. Но оно того стоит, поверь.
Я вообще считаю, что те люди, которые ссылаются при этом на страх, просто ленятся что-либо менять в своей жизни. Начнём с того, что нужно оторвать задницу от стула, на котором ты сидишь за стойкой бара, и подойти к выбранной цели, чтобы иметь возможность сделать свою жизнь более яркой, впустив в неё человека, который действительно привлекает твоё внимание.
Мне вспоминается теория Исаака Ньютона. «Объект в движении остаётся в движении. Объект в покое остаётся в покое. При условии, что нет внешних воздействий». Из этого закона следует, что для того, чтобы что-то изменилось, нужно приложить силу. Или ты это сделаешь, или кто-то приложит её извне. Например, добрый друг пнёт тебя или подруга поможет тебе. Само по себе ничего не изменится.
Почему так полезно себя иногда пинать?
Когда ты не привлекаешь никого и не соблазняешь, ты находишься в состоянии «покоя». Это то, что называется «зоной комфорта». Условно, это место, где ты себя чувствуешь хорошо, комфортно. Тебе никуда не нужно и можно ничего не делать. И ничто не может тебя обеспокоить — нет внешних воздействий на тебя. Нет поводов чувствовать себя испуганным или бороться за что-то. И чаще всего ты не хочешь покидать свою комфортную зону, потому что для этого требуются определённые усилия. А люди предпочитают лениться, нежели прилагать какие-то усилия. Но возникает стрессовая ситуация в отношениях: проблемы с парнем или с девушкой. И это и есть внешняя сила, которая заставляет тебя, наконец, покинуть зону комфорта. Ты стремишься восстановить гармонию, найти человека, с которым тебе опять будет комфортно. Это в лучшем случае. Однако есть множество ситуаций, которые случаются реже, но их последствия более разрушительны. Они могут приводить даже к различным патологиям, которые хорошо знакомы сексопатологам. Например, когда человек, которого бросили или обидели, зацикливается на негативе, замыкается внутри себя. Его зона комфорта закрыта наглухо от посторонних, он боится, что таким образом его ввергнут в состояние эмоционального дискомфорта.
Но если твоя защита мешает социальной адаптации — это хреново. Вот почему важно пинать себя!
Но при этом хочу предупредить: это не единственное, чем тебе нужно заниматься в жизни. Так как многие уже знакомые товарищи нажили себе по этой причине навязчивые идеи и докатились до того, что им можно уже смело ставить диагноз «бред». В энциклопедическом определении «бред» — психологическое расстройство. Бред — это логическая конструкция, не опирающаяся на реальные факты в жизни; она мешает социальной адаптации человека, и, кроме того, человека в бреду ничто и никто не может переубедить. Вывод — знай меру!
Я боюсь провала
Умеешь на велосипеде кататься? Или на коньках? А вспомни, как происходило обучение? Помнишь, все падали? Все! Боялись? Да. Но пробовали и падали! Это неизбежно. Не набив себе шишек, трудно было чему-то научиться.
Теперь я предложу тебе гениальную идею. Для того чтобы стать круче в общении с противоположным полом, нужно будет упасть, и не раз. Делая что-то, что ты никогда не делал, невольно совершаешь ошибки, но при этом ты учишься. Сколько раз били Тайсона, прежде чем он стал тем, кто он есть?
Много, да, но какое это счастье — быть мировым боксёром! Поэтому советую: к обучению и провалам относись, как к увлекательной игре. Ведь как классно, что я могу экспериментировать и обламываться. Я делаю выводы из сложившихся ситуаций, я учусь, я получаю эмоции, мне супер! Самое важное — относиться к своим падениям позитивно. Не заморачивайся. Рассуждай: «Многие не учатся, а я учусь! И когда я делаю ошибку — я горжусь этим!»
Лучше жалеть о том, что сделал, чем о том, чего не сделал. Будет что внукам рассказать.
На тренингах часто спрашивают перед практикой: «А что, если пошлёт?»
Я отвечаю: «Так классно! Пошлёт, иди к следующему объекту пристрастий и упражняйся». Важно относиться к этому просто. Легко. «Вау, меня послали! Классно!» Начни так думать и посмотри, как круто будет. Ты начнёшь жить!
В этой книге я описал кучу методик, но не хочу, чтобы ты зациклился на них. Я их описал для того, чтобы ты получал удовольствие. Лови кайф, а не изучай их как строгую науку.
Перво-наперво подумай, как будешь кайфовать сегодня. Придумай, что сегодня замутить весёлого, что сорвёт башню и поднимет настроение. И ищи в этой книге то, что тебе по душе. Я не хочу тебе ничего навязывать. Делай только то, что хочется, что нравится!
Я боюсь успеха
Тебе достаточно сказать: «Привет», а дальше главное — ничего не испортить.
Из советов соблазнителя
Есть люди, которым мы нравимся просто так, причём очень сильно. Но бывает так, что мы видим это и начинаем (сознательно или бессознательно) пугаться успеха и, как результат, всё портим.
Да, как ни странно, этот страх очень распространён. Не знал? Многие мужчины и женщины, когда чувствуют, что близки к успеху, начинают паниковать. Эта паника бывает по нескольким причинам:
1. Я не готов к следующему этапу и не ожидал этого успеха.
2. Я не знаю, что делать дальше.
Первое — тебя ошеломил неожиданный результат. И ты не совсем готов к нему. Ну что ж, это нормально. Здесь тебе придётся взять себя в руки и сказать себе: «Я иду до конца!» Это важно, и никто, кроме тебя, этого не сделает. Просто старайся теперь довести всё начатое до конца любой ценой. Часто перед алтарём у невесты или жениха случается приступ подобной паники. Важно перешагнуть этот барьер, раз решение было принято. Это свойство человека говорить: «Зачем?» уже перед самым финишем.
Как-то мой друг задался вопросом на последнем курсе: «Зачем мне диплом?» Я ответил: «Дойди до конца. И, когда он у тебя будет, будешь размышлять, зачем он тебе нужен».
Второе решение, чтобы избавиться от этого страха, — компетентность и опыт. Когда ты знаешь, как всё будет или как всё должно быть, ты уверенно перешагнёшь через этот страх незнания. И с радостью воспримешь неожиданный успех.
Недавно произошёл очень показательный случай с одним моим другом, который продемонстрировал его проблемы с женщинами.
Саня — клёвый парень. Не красавец, но достаточно уверенный. И каждый день он знакомится с несколькими женщинами. Но, как он мне сообщил неделю назад, у него до сих пор не было секса. Почему? Он этого не знал, я тоже вначале предположить не мог. Сегодня я раскрыл его тайну, выслушав рассказ Сани про то, как он познакомился с классной девушкой в Интернете. Он встречался с ней, и они понравились друг другу. А потом она звонит.
— Алло, Саша, привет!
— Привет, Мила, как дела?
— Классно, сижу дома, хотела с тобой початиться.
(Ей двадцать пять лет, и она уже давно живёт одна. Замужем не была.)
— А я тут с другом гуляю.
— Саш, хочу початиться с тобой, может, приедешь, сделаем это у меня дома, — заигрывает она.
— Когда, сейчас? — взволнованно от неожиданности сказал он.
— Да!
— О-о-о... Нет, сейчас я не могу, я завтра могу.
По какой причине Саша не мог приехать? Да потому что он в тот момент валял дурака на улице с Андреем. Я спросил его:
— Сань, почему ты не бросил всё и не поехал?
Он:
— Да я сегодня с Андрюхой тусовался!
Андрей:
— Я бы не обиделся, если бы ты оставил меня одного с теми девочками и уехал!
Я:
— Саня, ты знаешь, звони и поезжай к ней! Когда женщина даёт зелёный свет, пользоваться нужно тут же. Эта возможность может быть последней.
Саша:
— Я на завтра договорился!
Я:
— Почему ты отложил?
Он:
— Не знаю, не готов как-то был!
Я:
— После месяца без секса я бы помчался к ней!
Он:
— Да я не знаю...
Я:
— Ты боишься не провала, а успеха! Ты не знаешь, как действовать в случае успеха. Ты боишься, что она поведётся, и поэтому делаешь всё, чтобы всё испортить. Ведёшь себя резко и нагло!
Саша:
— Точно!
Я:
— Ты не можешь почувствовать себя комфортно рядом с женщиной, когда она не против, когда она расположена к тебе. Это проблема 50% мужиков. Поэтому порой они ведут себя как идиоты.
Саша:
— Блин, ты открыл мне глаза, мэн!
Ещё полчаса Саша ходил с круглыми глазами. Через полчаса я рассказал ему, как настроиться на ощущение комфорта рядом с красивой девушкой. И он начал звонить девушкам, которым никогда не звонил. Потому что знал, что они расположены к нему. Да, и это правда! Часто мужику проще себя вести, когда женщина его посылает, чем когда она ведётся на него. Потому что он смущается и стесняется, когда женщина проявляет внимание сама. Но от этого недостатка нужно избавляться. Правильно уметь чувствовать комфорт, когда ты молчишь и сидишь рядом с ней, и когда смотришь в её сторону, и когда говоришь с ней. Чувство комфорта от присутствия рядом с тобой женщины — это основа для успеха соблазнения.
Упражнение на создание ощущения комфорта с очень красивыми девушками
...
Найди девушку, которая сидит где-нибудь на лавочке или стоит на одном месте продолжительное время. Подойди к ней так, чтобы её не смутить, и сядь рядом. Ничего не делай, ты просто должен находиться рядом с ней. Делай вид, что не обращаешь внимания на неё, возьми книгу и притворяйся, что читаешь.
Сядь так, как она, и прими ту же позу. Сейчас мы проделаем одно упражнение, которое поможет тебе почувствовать себя комфортно с девушкой.
Представь, что ты — это она. Представь себя в её теле. Представь, что ты чувствуешь, что ты видишь и что ты слышишь в её теле. Прочувствуй, как ты дышишь, будучи ею. И посмотри на себя, парня, находящегося рядом с ней. Нравишься себе? :) Почувствуй в её теле, что тебе комфортно рядом с тобой. Почувствуй тепло и прочувствуй, как «ты» хочешь приблизиться к парню, сидящему рядом.
Теперь вернись в себя и представь, что вокруг тебя зона комфорта, некий шар, в котором ты находишься. Представь, что ты впускаешь её в этот шар. И ей хорошо с тобой.
Обрати внимание на свои ощущения по отношению к этой женщине.
Посмотри, что изменилось в ней, положение тела или что-то ещё.
Чувствуешь ли ты её теперь? Комфортно ли тебе?
Повтори это минимум с пятью очень красивыми незнакомыми девушками.
Хочется ли тебе познакомиться после испытанных ощущений? Спокойно ли ты чувствуешь себя рядом с девушками?
Запомни это состояние. Запомни этот шар. И когда будешь подходить к очередной очень красивой девушке, вызывай это состояние, если начинаешь волноваться. Впускай её в этот шар, наполненный позитивной энергией.
Я напрягаюсь
— Как вы расслабляетесь?
— А я и не напрягаюсь!
Из разговора психологов
Нужно шалить! И относиться ко всему очень просто, словно ребёнок.
Самое важное — расслабиться. Когда женщина флиртует с мужчиной или мужчина с женщиной, они похожи на двух маленьких детей. Дело в том, что всё в отношениях построено не на цепочке взрослых логических рассуждений, а вот на таких детских эмоциях и шалостях. Поэтому если тебе свойственны детская инфантильность или игривость, тебе будет проще, а если нет — тоже не беда. Вспомни детство и позволь себе немного пошалить. Вот с чего мы и начнём, с шалостей и дурачеств.
К нам на проект «Стиль Соблазнения» приходят разные люди. Бывают те, кому за сорок пять. Тем, кто уже забыл, что такое шалость, трудно общаться с противоположным полом. С ними бывает сложнее всего, но когда мы наконец добиваемся от них шаловливого поведения, они ловят кураж и уходят в загул на месяцы.
Итак, пошалим? И что мы можем сделать? Схвати любого человека рядом за нос. Представляешь, вот потеха?! Ну ладно, не будь букой — неужели не ясно, что я пошутил.
Так что ты сегодня делаешь?
Правило автоматизма. Почему нельзя долго думать перед подходом?
Если ты долго разглядываешь человека, он видит это. Он чувствует взгляд на себе и настраивается подозрительно по отношению к тому, кто его разглядывает, будь это старая бабушка, мужик или женщина. В результате, когда ты подходишь, к тебе относятся с подозрением: «Что ему от меня надо?» Часто это мешает нормальной коммуникации.
За примерами далеко ходить не надо. Рассказывает Дмитрий:
«Один раз я ехал в метро на работу и увидел сочную загорелую брюнетку с длинными волосами. Лицо её выражало полную уверенность в себе. Казалось, она говорила: “Я красивая, и я это отлично знаю!” Она была примерно моего возраста — двадцать семь лет. Она принадлежала к тому типу девушек, перед которыми начинаешь чувствовать мандраж. Вдруг она пристально посмотрела в мою сторону, но я выдержал её взгляд и твёрдо решил познакомиться с ней. Но в метро было шумно и как-то не очень удобно. Поэтому я подумал, что пойду за ней, потом на улице с ней познакомлюсь. Жду. Поезд останавливается. Она выходит через две станции метро. И я иду следом за ней. Странно, она не оборачивалась, но у меня сложилось ощущение, что она не сомневается, что некто за ней идёт. Хотя народу в метро было много. Мы вместе выходим на улицу. Я прибавил шагу. Думал, догоню её. Однако она тоже прибавила скорости. Блин. Не везёт! Я ещё быстрее за ней пошёл. Она остановилась у перекрёстка. И как только я подошёл, она резко обернулась и испуганно отшатнулась от меня. Тут раздался визг тормозов. Я сам испугался. Машина, проезжавшая мимо, резко подала влево и сломала зеркальце у соседней машины, которая в это время шла на обгон. Я махнул рукой...»
Что сказать об этом несостоявшемся «приключении»? Дмитрий слишком долго медлил с решением, в результате чего девушка заметила, что он что-то от неё хочет. Она почувствовала это и испугалась. Если бы он с ней заговорил сразу в метро, спросил хотя бы, какая сейчас станция, или наступил бы ей на ногу, а потом извинился, такого барьера не возникло бы. Он стал бы для неё уже почти знакомым человеком.
Надо было Дмитрию воспользоваться правилом автоматизма, оно гласит: ты увидел объект твоих пристрастий — умный, красивый, сексуальный, раз, два, три и вперёд! Неважно, какая фраза сейчас вылетит у тебя изо рта. Важно «открыть» человека как можно раньше, тотчас, как ты его заметил.
Разберём в этой связи ещё один случай, рассказанный на форуме сайта . Автор alex_hitch рассказывает:
«Я в метро. Вижу девушку, на каблуках, высокую, беленькую, стройную, сочную и недоступную. Как раз то, что мне нравится!
Просто так подойти к ней — ноги заплетаются, как говорится, и язык не поворачивается.
Вспоминаю про правило автоматизма! Всё должно быть спонтанно.
Я выработал у себя способность действовать, а потом думать. Поэтому подходы к таким девицам теперь совершенно для меня не проблема. Я не замечаю трудностей. Я трачу на задачу свои эмоции, когда накручиваю себя перед подходом: “Я сделаю это! Я крут! Хотя бы потому, что я сейчас буду действовать, а не тупо глазеть!” Я уверен: надо сделать что угодно, только не думать, как.
Поэтому соблазнительную девушку, которую я приметил, я тут же случайно толкаю, нежно, но сильно. Она чуть не падает, я ловлю её. Но произошло то, чего я не ожидал. Поезд дёрнулся, и мы упали опять.
Я извинился за неловкость.
— Извините, пожалуйста, меня, охламона. Простите, мне по башке надо надавать, чтобы глаза научились видеть. Я надеюсь, я вас не покалечил? Бог мой, как я сожалею. Наступите мне на ногу, иначе я себя не смогу простить. Или побейте, или придумайте ваш вариант наказания!
— Ничего, ничего, вы меня не ушибли.
— Ну уж, вы скромничаете. Такая орясина, как я, может прищемить здорового мужика, а вы хрупкая девушка. Я хочу загладить свою вину. Не наказывайте меня, позвольте, я сделаю это!
— А что вы хотите сделать?
— Я вам скажу, только не здесь. Я увидел кое-что в вашей внешности, что срочно нужно исправить. Я могу оказать вам эту услугу, которая компенсирует мою неловкость. Я помогу вам, и за это вы меня простите.
— Это что-то с причёской?
— Да нет же...
В этот момент открывается дверь...
— Я... Но для этого нам нужно выйти из вагона!
Моментально мои руки нежно обвились вокруг талии девушки, и мы оказались вдвоём вне поезда, можно сказать, я её оттуда вытащил. Автоматизм — залог успеха. Ни секунды на то, чтобы на что-то решиться. Я постоянно действую, поэтому и достигаю успеха.
Что оставалось девушке? Она спросила:
— Ну, что?
Я улыбнулся:
— На самом деле я тебя обманул. Я упал специально на тебя!
Она:
— Зачем?
Я улыбнулся ещё раз. Молча достал мобильник.
— Твой номер телефона?
Она рассмеялась:
— Какой хитрый молодой человек! А если бы вы меня убили?
Я молча посмотрел на неё, с выражением обиженного ребёнка, который наивно смотрит в глаза и как бы говорит: “Сделай то, что я прошу, пожалуйста!”
Она начала ломаться:
— Я не даю свой телефон.
Моё лицо изменилось, словно она произнесла какую-то гадость, а я как бы переспрашиваю её в жёсткой форме, что она имела в виду, для того, чтобы её как следует отругать.
Она испугалась и, как бы извиняясь за свою тупость, ответила:
— Лена!
Я:
— Алекс.
Имя должно быть необычным. Не Саша, а Алекс. Так лучше запоминают, плюс к всему так красивее звучит, оригинальнее!
Я:
— Пока».
Вот так вот можно «открыть» незнакомку!
Почему нельзя запланировать подход?
Медведь сидит, ловит рыбу. Рыбак думает: «Что это медведь сидит у моей проруби? Сейчас к нему подойду и скажу: “Ты чё сидишь?”
Он ответит: “Рыбу ловлю”.
А я тогда ему скажу: “Иди, моя тут прорубь!”
А если он ответит: “Просто сижу”?
Тогда я ему: “Я тут ловлю рыбу — сиди в другом месте!”»
Решился, набрался храбрости, подходит к медведю и говорит: «Эй, медведь...»
А медведь ему, не оборачиваясь: «Иди на фиг, мужик, не мешай мне».
Мужик почесал затылок: «Да... тоже вариант»!
Вывод: ты всё равно не просчитаешь все варианты!
Популярный анекдот
Мы долго готовимся к чему-то морально. Готовимся прыгнуть с парашюта и волнуемся. Да, и наше волнение до прыжка порой гораздо сильнее изматывает нас, чем волнение во время прыжка. Ты волнуешься за день до этого, во время посадки в самолёт. А прыжок-то длится секунды!
Вспомни экзамены. Какой мандраж перед ними, а на экзамене ты уверенно отвечаешь на вопросы и выходишь оттуда победителем.
Мандраж подготовки к какому-то событию изматывает нас, накручивает, и вместо уверенности нами в этом состоянии управляет волнение. Оно, бесспорно, нам мешает. Поэтому мы должны научиться его избегать. Вообще его надо убрать, исключить.
Состояние при начале коммуникации с человеком гораздо важнее того, что ты ему скажешь. Ты никогда не сможешь подготовиться для коммуникации, которая потечёт непонятно в каком русле. Ну, как у тех — мужика и медведя из анекдота.
Предлагаю решение этой проблемы.
Видишь цель — сразу действуй. Ни минуты не раздумывай, что делать. Раз, два, три — и вперёд. Если нечего сказать, говори: «Привет».
Когда подходишь, думай о чём угодно, кроме подхода: о том, как космические корабли бороздят просторы океана, или о том, что скоро будет лето, и ты уедешь на юг отдыхать.
Допустим, вот ты здесь, возле цели. Что пришло тебе в голову? О чём ты думаешь? Ты смотришь на короткую юбку девушки? Поправь её и скажи: «Классная юбка, но иногда немного слезает». И будь смелее! Смелее! Наглость — второе счастье в жизни. А жизнь одна, следовательно, терять уже нечего. Ты думаешь, что можешь сделать что-то не так? Да ну и что же страшного случится? А ты делай не так — с удовольствием. Делай не так специально. Делай не так, как все! Главное: действуй! Лучше жалеть о том, что сделал, чем в старости сидеть и думать: «Где же моя молодость, где же моя резвость и шалость? Вернуть бы всё, эх... жаль...». Чтобы жалко не было потом — отрывайся сейчас!
Видишь? Нравится? Делай! И чем более это будет необычно, тем круче.
На всякий случай вот тебе метод «Конвейер Приветов». Случай с форума рассказал ser_jon:
«Идём с другом с тренировки по айкидо. Он спрашивает, как подойти к такой красивой девочке, перед которой ноги подкашиваются. Она блондинка, очень красивая, с виду очень горячая и страстная, высокая, грудь нараспашку, юбка красная. Короче, люблю таких.
Вспоминаю правило автоматизма. Если сейчас я буду думать о том, как я это сделаю, то у меня ничего не получится. Действовать надо спонтанно и адекватно. Идём к ней. Говорю с другом, чтобы поддержать естественное состояние. Думаю о чём угодно, только не о ней.
Когда проходим мимо неё, я резко останавливаюсь:
— Привет!
Правильный взгляд в глаза. Она кивает с каменной миной на лице, как бы спрашивая: “Что тебе надо?”
Я отворачиваюсь и начинаю смотреть в телефонную книгу.
Через пять секунд опять поворачиваюсь к ней:
— Привет!
Она отвечает:
— Привет.
Пока ещё угрюмо как-то. Я опять смотрю в телефонную книгу, по сторонам, её в игнор. Опять поворачиваюсь:
— Привет!
Она улыбается:
— Привет! И что дальше?
Я отворачиваюсь, ничего не говорю. Жду. Потом опять:
— Привет!
Она уже начинает со мной общаться.
— А ты другие слова знаешь?
Я игнорирую её, опять смотрю в телефонную книгу. Затем, играя интонацией:
— Приве-е-ет...
Смотрю на расстёгнутую кофточку в районе груди. Она смутилась:
— Ой, спасибо!
Застегнула кофточку.
На девятый такой “привет” она начала спрашивать меня, откуда я и умею ли я говорить что-то более членораздельное. На десятый она уже попросила меня что-нибудь сказать. Я и сказал:
— Добрый вечер!
И взглядом я упёрся ей прямо в глаза.
Разговорились. У меня начал заплетаться язык и стали подгибаться ноги. Но всё же я сдержался и отсыпал ей громко несколько комплиментов так, что она смутилась и покраснела. Я сказал, что она мне нравится и я хочу с ней встретиться.
Она кивнула, мол, хорошо, а ты будешь говорить что-нибудь, кроме слова “привет”?
И тут она оборачивается. А там шёл высокий парень, выше меня на голову, и шире. Он подходит к ней.
— О! Костя. Это Саша.
Я посмотрел на Костю снизу вверх. :)
— Очень приятно, Костя. Я Саша.
Я думаю, как разрулить ситуэйшн. Девочка-то супер, а парень тут не в кассу явно. Решил перекинуть всё это на неё! И произнёс следующее:
— Оля, а прикольный у тебя брат! Вы так похожи.
Она, похоже, призадумалась. Но потом сказала:
— Да, прикольный, только мы иногда дерёмся с ним, а так классный.
Костя кивает. Я:
— У меня тоже есть сестра.
Он:
— О! Познакомишь?
Я:
— Конечно! Ладно, мне пора ехать. У тебя есть мобила?
Смотрю на него, но обращаюсь к ней. Она:
— Да, конечно.
Парень подумал, что я его спрашиваю мобилу, и хотел продиктовать, но я повернулся к ней и оставил его в непонятках.
Я это сделал ненамеренно, само как-то получилось.
— Ладно, я поехал. Пока, ребята.
Она:
— Пока, звони.
Я так и не понял, кто был этот парень. Был он очень культурный и спокойный. Мне понравился. Может, правда её брат?»
Я боюсь окружения
Мне на практике нередко говорили, что страх окружения — самый ужасный из всех страхов. Ну, как я буду знакомиться, когда куча людей смотрит на меня? Что мне делать? Я боюсь негативной реакции окружающих людей. А что они подумают? Они смотрят на меня! Как же я так просто подойду и заговорю с человеком?
Я готов тебе помочь только в том случае, если ты пообещаешь выполнить всё, что я скажу тебе. Решать тебе: хочешь ли ты измениться или хочешь бояться?
Упражнение
...
Предназначено для саморазвития, очень просветляющее, используется на большинстве тренингов личностного роста. Очень распространено в Японии на тренингах продаж и ораторского искусства. Это упражнение хорошо выбьет всю дурь из тебя и превратит в настоящего смелого и раскрепощённого мужика. Особенно важно его выполнить, если ты ни разу не выступал перед большой аудиторией или ты боишься окружающих людей и реакция окружающих людей для тебя очень актуальна.
Стихи читать умеешь? Отличная возможность научиться!
Задание, в котором надо:
1) найти место, полное людей;
2) выйти на возвышенную поверхность;
3) прочитать стих. Рекомендую читать по бумажке;
4) на любые реакции толпы не обращать внимания. Как на позитивные, так и на негативные. Ни с кем не общаться. Не отвлекаться, что бы не происходило. Ты робот, читающий стихотворение. Твоя задача — уставиться в бумажку. Любой ценой дочитать до конца громко и выразительно!
5) и после этого просто уйти. Не сбежать, а спокойно, как ни в чём не бывало, удалиться.
Для эффективности проделай это упражнение в течение двух недель. Раз в два дня. Ты увидишь, что через две недели читать стихи на улице станет для тебя обычным делом. Тебе должна стать пофигу реакция окружающих. Пока этого не произойдёт, упражняйся в декламации.
Теперь даю тебе стихотворение, которое нужно будет прочитать. Стихотворение с изюминкой. Девушкам, которые будут подходить, можешь говорить, что написал его сам. Пока ещё никто не знает, что этот стих написал мой друг Андрей Критченков на лекции в мединституте. Посвятил стихи деканшам и их тайным связям.
История любви двух деканш

Две статных дамы с ожиреньем
Зашли в подвал, и с намереньем
Прекрасно время проводить

Решили вермута испить.
Закрыли броневые двери
И, в напряжении, не веря,
Что дню рабочему конец,
Открыли с винами ларец.


Хрустальный столик, два бокала...
Их руки солнце озаряло,
Стремясь сквозь узкое окно
Теплом своим согреть вино.
О, как приятно каждой даме
Шептать, чуть шевеля губами,
Подруге нежные слова.


О, как кружится голова
От добрых тёплых слов подруги,
И как приятно на досуге
Тонуть в взаимных нежных взглядах
И умирать, но не от яда,
А от огня горячих губ.
Они держали то в секрете,
Ведь мир жесток, жесток и глуп,
Понять чтоб отношенья эти.


И вот две дамы в час заката
Легли на ложе для разврата.
Одна, что больше, обхватила
Главу, что меньше, и впилась
Своими жгучими губами
Ей в губы алые, да так,
Что зубы аж заскрежетали.
Вот это сила! Это власть
Любви желания и страсти!
И всё покорно этой власти.


Что там творилось, о, мой Бог!
Своею нежную рукою
Декан декана между ног
Ласкает, нету им покоя.
И, положив под главу свитер,
Одна лежит, в экстазе млея,
Язык другой ей лижет клитор,
О, о, сладчайшие мгновенья.


Как змеи их тела метались,
И их горячее дыханье
Со мраком комнаты сплеталось.
О Боже, ложа колыханье,
Казалось, вторило той страсти,
Любви неиствовавшей власти.


Да! Пусть, что будет, то и будь!
О! Как они друг другом пьяны!
Пружиня, бьётся грудь о грудь!
Вдали горит закат багряный...


Вот так вот иногда, чуть-чуть
В подвалах прутся и ДЕКАНЫ!


Отмазки
— Видишь, ту девушку? Клёвая, правда?
— Эх! Да, какая классная! Но мне это не нужно...
Из разговора двух парней
Бывает так, что ты видишь подходящего человека, чтобы познакомиться, например девушку красивую, с длинными белокурыми волосами.
И только зародилась мысль о том, чтобы познакомиться, как начинаешь сомневаться в своём желании:
— Ну, если бы времени побольше...
— Ах, как жаль, что нам не по пути...
— Подходить знакомиться — это как-то глупо...
— А что, если пошлёт?
— По-моему, она мне не нравится.
— Кажется, она не идеальна. У неё родинка...
Далее, думаю, можно не перечислять. И так ясно, что такое отмазки. Отмазка — это любая мысль, смысл которой в том, что подходить и действовать не нужно. И ничего менять не нужно. Лучше то, что есть, чем что-то новое. Отмазки объясняются ленью. На самом деле их природа всем понятна. Любой человек противится выходить за рамки привычного, за пределы зоны комфорта, чтобы действовать, общаться с окружающими людьми.
Правило автоматизма разносит все отмазки в пух и прах. У тебя на них не остаётся времени. Просто когда ты разогнан, ты действуешь, не думая. И когда ты не думаешь, действуешь спонтанно, нет у тебя времени погружаться в себя и копаться в себе и в девушке перед подходом. Твоё состояние нормальное, ты сразу общаешься, всё хорошо.
Но что предпринять, если отмазки всё же атаковали тебя?
Все отмазки делятся на три вида.
1. Отмазка «готовности» — я не готов! Я не такой.
2. Отмазка «зачем», мне не нужно! Всё равно ничего не выйдет.
3. Отмазка «она не подходит», это не идеал. У неё не такие ноги.
В ситуации нового знакомства сложности тебя отпугивают, и твоё бессознательное начинает лепить отмазки одного из трёх видов.
Отмазка «готовности». Ты думаешь, что у тебя недостаточно опыта, плохое настроение, внешний вид, физическая форма, денег мало, нет красивой машины или негде сейчас встречаться. Ты рассуждаешь: «Вот будет машина — тогда, эх...» или «Вот схожу к косметологу, и ах...»
Как решить проблему с отмазками «готовности»?
Хорошо, допустим, ты на самом деле не готов. А когда будешь готов? Когда выспишься? Когда приведёшь себя в другой вид? Когда купишь себе новую тачку/квартиру/машину или дочитаешь до конца эту книгу и сделаешь все упражнения? Нет, не обманывай себя. Ты всегда будешь отодвигать знакомство, оставлять его на потом, так как это отмазки, дружище! Ты ленишься. Я-то знаю, что у тебя есть ВСЁ НЕОБХОДИМОЕ, чтобы соблазнить девушку, которая тебе нравится, ЗДЕСЬ и СЕЙЧАС!
Поэтому выход один — заменяй отмазки предложенным способом:
«У меня мало опыта» — отлично, сейчас я буду наращивать опыт и повеселюсь!
«У меня плохое настроение» — я знаю, кто мне его повысит. :)
«У меня плохой внешний вид» — посмотрим, что она про это скажет... «Привет, как я выгляжу?»
«У меня плохая физическая форма» — для того чтобы её поднять, можно позаниматься сексом. «Привет, давай поднимем физическую подготовку и займёмся общением организмами!»
«У меня мало денег» — мне не нужно денег, чтобы подойти к той киске. Может, у неё есть деньги? Скажу ей: «Купи мне мороженое!»
«У меня нет красивой машины» — а вдруг есть у неё? «У тебя есть машина? Хочу, чтобы ты меня покатала!»
«Мне негде встречаться» — а может, у неё есть, где? «Привет, у тебя есть квартира поблизости? Нам она очень сейчас нужна! Срочно!»
Дело в том, что главное — действия. Эффективность этих действий на этом этапе для тебя не важна. Откорректировать её — это тема другой половины книги. Сейчас важно делать, не важно что, главное — делать. Не думать, а делать! Вот такой должен быть настрой! Если ты до сих пор не оторвал зад от дивана, сделай это сейчас и пойди поприкалывайся Я думаю, что у тебя есть для этого повод!
Упражнение
...
Придумай отмазки, которые возникают в голове, и замени их на позитивные формулировки. Когда будешь очередной раз лепить отмазки при подходе, говори позитивные формулировки вслух человеку, с которым знакомишься!

Пример
1. «У меня плохой внешний вид» — посмотрим, что человек скажет обо мне.
— Привет. Как я выгляжу?
— Отвратительно!
— Значит, я не ошибся, я урод! Мне нужно приодеться.
2. «Кажется, она слишком молодая для меня» — классно, это отличный шанс проверить:
— Девушка, извините, сколько вам лет?
Как видите, перевернув отмазку на позитивную установку, вы можете придумывать необычные варианты подходов! Круто, да?
Важна в упражнении не реакция собеседника, а твои оригинальные действия.
Отмазка «зачем». Типа «мне не нужно», зачем я буду подходить к тому человеку, ну, познакомимся, ну и что, хотя, скорее всего, не познакомимся...
Общая оценка ситуации — ты не хочешь верить в себя. А я верю в то, что ты можешь! Потому что не бывает людей, которые не могут. Ты можешь знакомиться с самыми лучшими людьми и очень интересно с ними общаться.
Поэтому заменяй:
«Я не могу» > я должен!
«Я не хочу» > я могу!
«Зачем?» > так надо!
Примеры:
«Зачем я буду сейчас подходить к той девушке?» > Так надо!
«Я не могу подойти к красивой девушке...» > Я должен!
«Я не хочу напрягаться...» > Я могу расслабиться и подойти к ней!
Отмазка «она не подходит». С ней бороться тоже очень просто. Если ты видишь девушку и она тебе нравится первую секунду, сразу начинай атаку. Подходит она или нет, ты решишь после того как начнёшь общаться с ней. Человек часто видит то, чего нет, когда ему нужно отмазаться от каких-либо действий. Известно, что есть хорошая установка у людей — я не нравлюсь, значит, она дура! Это защитная установка.
Часто у многих она срабатывает так: «Мне нужно напрягаться, по-моему, она — кривая-косая».
Пять самых важных параметров, за которыми нужно следить
Мы такие, какие мы есть. И ничего с нами не поделать. Нас должны воспринимать естественно. А вы хоть раз задумывались, что мы можем сами себя улучшать? Есть способы быть очень привлекательным для противоположного пола.
Сейчас я просто расскажу, как нужно контролировать свою внешность и поведение во время общения и соблазнения. Для начала познакомимся с пятью важными внешними параметрами поведения. Обращай на них внимание при общении с девушками, и эффективность повысится.
Правила, которых придерживаются лучшие из лучших.
Контакт глаз
Самое главное — уметь смотреть в глаза.
«Я это умею!» — скажешь ты. А умеешь ли ты не отводить взгляда, когда говоришь? Понимаешь ли, это очень важно. Когда разговариваешь с ней, следи, чтобы ни на секунду во время знакомства твой взгляд не уходил в сторону. Смотри только в её глаза. В контакте глаз — секрет любого соблазнителя.
Однажды на тренинге я провёл эксперимент. Я попросил участницу следить за своими мыслями во время упражнения на контакт глаз.
— Оля, следи за тем, что ты думаешь, когда он будет смотреть на тебя по-разному.
После упражнения она сказала то, что я запомнил на всю жизнь: «Когда он начал смотреть мне прямо в глаза, у меня все мысли вылетели. Я не смогла ни о чём думать, у меня были одни чувства!»
Дело в том, что при неразрывном и правильном контакте глаз ты переводишь женщину из состояния активного «думанья» в состояние активного «чувствования». И, вызвав у неё чувства, ты легко её охмуряешь, затрачивая на это минимум сил и энергии.
Правильный контакт глаз — это непрерывный контакт. От всего, что ему мешает, необходимо избавиться. Например, очки сильно мешают контакту глаз, и эффект получается не такой сильный, как без очков. Частые моргания и перебегания с одного глаза в другой — это тоже разрыв контакта на доли секунды. Разрыва быть не должно вообще.
Чтобы смотреть в глаза правильно, надо иметь в виду следующее.
1. Смотреть в один глаз.
2. Снять очки, если они есть.
3. Не моргать.
4. Не перебегать из одного глаза в другой.
5. Не отводить взгляда — держаться до последнего.
6. Если она отводит глаза, следует легонько прикоснуться к ней, чтобы восстановить контакт.
Соблюдая эти правила, ты начнёшь творить с женщинами чудеса уже сегодня! Но прежде потренируйся, чтобы достичь максимального эффекта.
Упражнение на правильный на контакт глаз
...
Найди напарника и девушку.
Напарник должен быть рядом. Ты общаешься с девушкой. Как только начинаешь срывать контакт глаз, напарник должен дотронуться до тебя или хлопнуть в ладоши, или щёлкнуть пальцами, чтобы напомнить тебе о правильном взгляде. Упражняйся до тех пор, пока научишься впиваться в её глаза змеиным взглядом.
Кроме контакта глаз, важно уметь вызывать у женщин эмоции мимикой и жестами. Некоторые стараются вызывать эмоции рассказами или анекдотами. Это неправильно. Соблазнитель должен уметь делать это невербаликой, без слов. Потому что 80% общения — это язык тела, звуки, и только 20% составляет сам смысл слов.
Когда я начинаю общаться с девушкой, чтобы соблазнить её, я говорю очень мало. Мой друг, который говорит много и классно травит анекдоты, иногда удивляется, как это я могу переключить внимание на себя и заинтересовать девушку всего несколькими словами. А это просто. Выполни упражнение, и ты поймёшь, как это делать!
Прямая осанка
Представь очень уверенного в себе человека, который смотрит в пол, лишь изредка поднимая глаза. У меня это не получается. Почему?

Уверенные в себе люди всегда смотрят на вас с аристократически прямой осанкой. О таких говорят: он умеет держаться! Имеют в виду, конечно, не за ручку от швабры. Это значит, что человек умеет держать осанку.
Упражнение
...
Стоя, представь себе, что сверху кто-то руками тебя тянет вверх. Представляй, что тебя вытягивают сильно, и твой позвоночник натягивается и выпрямляется. Продолжай минут пять в этом упражняться.
Что изменилось? Если ничего не чувствуешь, повтори опять!
Или используй другое упражнение:
Надо отжиматься каждый день минимум по сто раз, минимум по пятнадцать в один подход. Осанка точно улучшится. Ещё неплохо бы походить в спортзал и бассейн, очень рекомендую для постановки осанки и походки.
Походка
Походка должна быть уверенной. Для этого полезно заниматься спортом.
Но если спорт не твоя стихия, не беда. Можно улучшить походку и без спорта. Я называю эту походку «походка власти».
Представь, что ты начальник. И ты осматриваешь свои владения. Осанка ровная, походка от бедра. Когда встречаешься со случайным прохожим — это твой работник. Ты говоришь про себя: «Что у тебя там, всё нормально? Молодец!»
Можешь сказать вслух, если хочешь.
И идёшь себе дальше.
Голос
Научись говорить грудным спокойным голосом. Он возбуждает женщин. Старайся говорить на выдохе девушки. Это способствует пониманию. Проверь, если хочешь!
Голос выражает эмоции и передаёт состояние так же, как и контакт глаз. Грудной голос внушает спокойствие и безопасность. Этим голосом хорошо возбуждать и рассказывать сказки.
А вы пробовали возбуждённо дышать, рассказывая сказки или истории девушке? Об этом мы поговорим позже, и я расскажу, как с помощью сказок можно делать с ней что хочешь, влюблять и возбуждать.
Язык тела
У меня есть друг в Израиле. Зовут его Гриша. Когда он был у меня на тренинге, он рассказывал, что девушки пугаются от того, что он к ним прикасается. Он утверждал, что у него возникает сильный барьер перед женщиной и для того чтобы прикоснуться к ней, ему нужно его как-то «перепрыгнуть».
Мы начали разбираться с его проблемой. Я понаблюдал, как он общается с женщинами. И что я увидел? Он постоянно машет руками, причём резко. Он человек очень темпераментный и эмоциональный, просто движок. Он классно выдаёт эмоции, но, как только прикасается, девушка уклоняется от него. Почему?
Девушки не любят резких движений. Вообще, если человек резкий и с ним не можешь почувствовать себя в безопасности, то не очень приятно, когда он тебя касается, правда?
Поэтому мы с Гришей решили эту проблему так. Я сказал ему:
«Гриша, представь, что ты укуренный в хлам. Ты чувствуешь расслабление и кайф. Смотрел фильм “Укуренные”? Такое спокойное состояние, и тебе всё по фигу! Ты идёшь и делаешь всё медленно, и реакция у тебя заторможенная. Ты говоришь: “Дееевооочкаааа”. Затягиваешь слова и буквы. И двигаешься медленно-медленно. Все твои движения плавные-плавные».
Гриша пошёл общаться. И каков был эффект! Ах, каков был эффект! Гриша начинал общаться с женщинами с укуренной улыбкой, как будто он и правда под кайфом, хотя он никогда не курил и не принимал наркотики. Он начал трогать девушек так, что они этого как будто не замечали и воспринимали его прикосновения естественно.
Ещё несколько похожих случаев были у меня в практике, клинических случаев, надо признаться, когда парни говорили мне: «Я под алкоголем только расслабляюсь так, что могу её трогать, а без этого нет!» Я в этом случае их просил на трезвую голову вести себя так, как будто ты пьян. Эффект достигается такой же, как будто ты под градусом. Когда начинаешь играть, мозг сам расслабляется. Входишь в образ, и после этого ты можешь делать всё то же самое, что по пьянке, только на трезвую голову.
Важно понимать: резкие движения существуют для того, чтобы испугать и добавить эмоций. Делай их, когда тебе нужно добавить эмоций в коммуникацию. Например, в общении с девушкой плавно и нежно спроси:
— Ты видела тут козу?
— Нет.
И после этого неожиданно можешь сделать так:
— Бе-е-е-е...
Упражнение на правильную невербалику. Развитие мимики
...
Задание предельно простое. Выбери три-четыре слова, например, «У меня украли брюки».
Теперь, медленно повторяя эти слова, каждый раз с новой интонацией, постарайся рассмешить женщину. Для этого тебе понадобится спарринг-партнёрша, её ты сможешь найти среди своих подруг. Не объясняя ей, зачем это нужно, попроси её просто посидеть рядом и вести себя естественно. И начинай: «У меня украли брюки». Произноси фразу медленно, смотри в глаза и отслеживай каждую её реакцию на тебя, не отводи взгляда с того глаза, куда ты смотришь! Учись замечать малейшие изменения в её лице, не отрывая от него глаз.
Потом измени немного интонацию, используй другой ритм, тембр и скажи: «У меня украли брюки».
Развеселить её ты должен именно невербаликой, а не смыслом слов.
Потом так же выведи её в негатив. Испугай её, действуя по той же системе.
После того, как ты научишься веселить и пугать её одним взглядом, ты получишь мощнейший инструмент воздействия на женщину (метод кнута и пряника). За хорошее поведение поощряешь её, за плохое наказываешь.
Резюме
Если хочешь добиться успеха, следи за:
• глазами;
• осанкой;
• походкой;
• голосом;
• динамикой тела.
Я хочу заметить, что никто не отменял индивидуальные особенности людей. Если у тебя осанка не идеальна, не беда. У меня были такие ученики и ученицы. И они добивались успехов порой лучших, чем без видимых изъянов симпатяшки. По этому поводу мне вспоминается один друг из Киева, который внешне похож на режиссёра театра или работника искусства. Волосатый и небритый, сутулый, он очень нравится женщинам. Почему? Харизма! (Я позже расскажу про харизму и её формирование.)
Знай, любой изъян тебе не помеха! Писклявый голос тоже можно использовать, чтобы подчеркнуть твою харизматичность.
Глава II. Знакомство
Начало разговора
Как ты думаешь, многие люди могут просто так подойти и познакомиться на улице с совершенно незнакомым человеком, который идёт куда-то по своим делам и ему до тебя нет никакого дела? Опроси всех своих знакомых и друзей: они способны на это? Да? Пусть докажут тебе. Потребуй это. 5% населения способно на такие деяния, и то по пьяни, и то на курортах, и то в компании друзей. Кто знакомится один? Часто ли ты знакомишься с красивой девушкой, когда едешь на работу/с работы, на тренировку или ходишь по магазинам, один на один?
А теперь представь, что ты сможешь это делать без алкоголя, в обычном для тебя состоянии. И тебе будет легко заговорить с любым человеком (на улице и т. п.), если приложишь все усилия и выполнишь рекомендованные упражнения.
Вероятно, люди скажут тебе: зачем мне оно нужно, у нас с этим всё в порядке. «В порядке» будет означать, что их коммуникативные навыки не развиваются, ну никак. «В порядке» — это означает, что они ничему в этой области не учатся. Когда у человека дела в таком «порядке» — это значит, что вечером ему нечего делать, а женщина, которая его ждёт... Ну ты же понимаешь, что она не из лучших, что на самом деле он не хочет от неё детей, а так... просаживает на неё время. Вот что значит «в порядке». И брак у таких людей происходит потому, что так надо, а не по любви, потому что люди привязались друг к другу и сжились характерами. А потом брак медленно разваливается в течение нескольких лет. И это значит «в порядке»? Или разваливается потому, что один из супругов вырос и понял, что в детстве недогулял и потерял много времени. Это «в порядке»? Если я тебя не убедил, значит, можешь не отрывать задницу от дивана и дальше продолжать прожигать свои годы, значит, ты будешь готов к прочтению других глав Книги жизни лет через десять. Тогда ты сможешь оценить то, о чём я тут толкую.
Но если ты сейчас начнёшь учиться, обещаю, у тебя всё будет куда круче, чем просто «в порядке». Ты освободишься от привязанностей к женщинам. Люди назовут тебя гуру, начнут завидовать тебе.
Просто многие люди не могут себе признаться, что хотели бы тоже так круто уметь знакомиться, общаться и тусоваться с самыми прикольными девушками. Они никак не могут решиться на это.
Представляешь, каким крутым коммуникатором ты станешь, когда будешь легко находить подход к любому незнакомому человеку! Когда у тебя будет столько практики, сколько мало кому снилось. Когда ты сможешь устанавливать контакт с любым незнакомцем в любом месте, в любой стране мира!
Отличие плохого начала от хорошего
Обычно мужчины инициируют контакт с девушкой приблизительно так: «Какая ты красивая. Как тебя зовут?»
Парень рассыпается в комплиментах, просит её встретиться с ним и говорит кучу лестных слов: «Ты такая очаровашка, я всё отдал бы, чтобы встретиться и общаться с тобой!»
Это как раз то, что я называю «тупые фразы для начала». Почему такой вариант начала — плохой вариант? Я хочу, чтобы ты понимал. Это начало откроет коммуникацию. Это начало вызовет улыбку на лице. Но это начало показывает ей, что очередной парень повёлся на её красоту и сказал то, что она слышит в тысячный раз за день. Как ты думаешь, красивая женщина не знает, что она соблазнительна? Может быть, ты думаешь, что она не знает и никто ей об этом не говорил ни разу? Не будь наивным!
Начиная свою коммуникацию с комплиментов, ты становишься для неё банальным и неинтересным. А ты помнишь, какова цель — она хочет интересного и необычного самца, ведь правда? Вот поэтому обычного самца она нежно отошьёт, улыбнётся ему и скажет: «Извини, но я сегодня занята, у меня муж и десять детей». Чтобы её переубедить, надо показать, что ты необычный, сильный самец!
Самое любопытное, что наглое враньё женщины подсовывают мужчинам постоянно. И можно их понять. Однажды на тренинге я решил сделать опрос. Парни постоянно подходили и жаловались мне: «Все девушки говорят, что у них есть парни, что нам делать?» Я дал им задание сделать имитацию соцопроса. Первые четыре вопроса были простые, для отвода глаз, чтобы женщины поверили, что это на самом деле опрос. А пятый вопрос был такой: «Есть ли у тебя парень, муж или любовник на данный момент?»
Самое интересное — из 120 опрошенных женщин в возрасте от восемнадцати до двадцати семи у 96 девушек не оказалось ни парня, ни мужа, ни любовника. Забавно, правда?
Почему же они врут, что «заняты», когда к ним подходят с комплиментами и желанием познакомиться? Потому что пристают все одинаково!
Одна моя знакомая девушка носила обручальное кольцо, чтобы не приставали, потому что приставали к ней постоянно. Причём интересно то, что к очень красивым не пристают, пристают обычно к «доступным». Все мужчины знают, что очень красивые — для крутых самцов, и думают: «Она не по мне». Поэтому к очень красивым пристают редко. Пристают часто к тем девушкам, которые выглядят доступно. Запомни это и всегда подходи к очень красивым.
Интерес, который ты демонстрируешь в начале контакта (или до контакта), и настороженность, которая присуща женщинам, — это следствия основного инстинкта выживания. Как все живые существа, мы вырабатываем ответную реакцию на интерес. Это потому, что мы можем распознать тысячи нюансов в поведении, которые сигнализируют нам, что персона испытывает интерес к тому, кто мы и что делаем. Когда кто-то сексуально заинтересован в нас, есть тысяча сигналов, которые мы распознаём, которые транслируют нам интерес извне.

Красивая девушка улавливает эти сигналы по тысяче раз в день. Если ты возносишь её на пьедестал, то невольно оказываешься для неё таким же, как и тысяча других, просигналивших ей: «Привет, какая ты красивая». Она смотрит на тебя высокомерно. Она ведь клёвая и получила тысячное подтверждение этому факту. А тебе нужно добиться обратного! Чтобы она посмотрела на тебя сама с восхищением, чтобы она сама хотела понравиться тебе!
Поэтому важно действовать, а интерес спрячь как козырь в игре. Его нужно показывать дозированно, чтобы она не обольщалась. Самое эффективное — показать заинтересованность, потом незаинтересованность, и опять заинтересованность и т. п. Волнами. Для того, чтобы она начала бороться за твою симпатию сама. Причём амплитуда должна расти.
Заинтересованность следует показывать лишь в том случае, когда она делает что-то полезное, выгодное тебе! В противном случае надо наказывать её полным или частичным безразличием либо строгим взглядом, словно она — провинившаяся рабыня, девушка, которая сказала какую-то фигню. Сделай вид, что тебе неприятно с ней общаться.
Именно поэтому я употребляю формулировку «привлечение женщин», а не «ухаживание за женщинами».
Наша задача привлекать, удивлять, ведь природа женщины требует необычного самца.
Теперь об имени, которое часто спрашивают при первом знакомстве. Запомни: имя спрашивать нельзя! Тем самым ты выказываешь признаки сильной заинтересованности. Ей должно, наоборот, показаться, что тебя не волнует, как её зовут.
Помни правило: она должна спросить твоё имя первая.
Как только ты показываешь, что сильнее заинтересован в ней, нежели она в тебе, женщина не упустит шанса использовать стратегию «удерживания». В такой ситуации она уже понимает, что ты ради неё готов на многое, чтобы быть с ней. Она смотрит на то, что ты самец, который готов быть с ней и готов ухаживать за ней. И тогда начинается игра по совершенно обычной модели соблазнения, которая называется «удерживание с помощью долгого ухаживания».
Когда же надо показывать заинтересованность?
Когда общение завязалось и ты уверен, что она в тебе заинтересована также, тогда показать заинтересованность можно. Но ты в ней должен быть заинтересован чуть-чуть меньше, чем она в тебе. Потом узнаешь, почему.
Как привлечь внимание?
Первое, что важно сделать, знакомясь, это привлечь внимание девушки. Если внимания нет, то тебе не следует общаться с ней. Сперва для того, чтобы знакомство было эффективно, важно, чтобы она смотрела на тебя и слушала тебя.
Сейчас я хочу задать тебе один откровенный вопрос, на который ты должен ответить честно: «Тебе как больше нравится: чтобы ты сам знакомился или чтобы с тобой знакомились? А как ты считаешь, что эффективнее?»
Вместо того чтобы подходить и начинать коммуникацию, подойди к ней и сделай так, чтобы она сама инициировала контакт. Я называю это провокацией к ответным действиям. Провокации гораздо эффективнее работают, чем обычные способы начинать коммуникацию с девушкой. Она сама замечает тебя и сама начинает с тобой общаться.
Разберёмся, как этого добиться, на следующих примерах.
Нестандартное поведение
В метро стоит девушка. Начни стучать пальцами по поручню либо возьми её за руку. Она посмотрит на твои пальцы, на тебя, на руку. Это означает, что она уже установила контакт. Ты привлёк её внимание.
Далее ты говоришь один из тех оупенеров, которые увидишь на следующей сотне страниц.
Шум
Парень отряхивает ботинки в метро. Стучит ногами. Девушка взглянула на него. Он поворачивается и тут же говорит:
— Метель снега намела! Ты видела?
— Нет, а что — правда?
И дальше раскручивает сюжет знакомства.
Что происходит, когда ты привлекаешь внимание? Человек смотрит на тебя в надежде узнать: «Что происходит?», «Что ты делаешь?», «Что ты хочешь сделать?». А ты тут же отвечаешь на его вопрос, который он ещё не задал.
Нестандартное поведение
Один мой друг как-то раз увидел девушку в баре. Она отшивала человека за человеком. Парни не успевали даже обратиться к ней. Красивая была девушка. Друг подходит к ней, садится в баре рядом с грохотом. Она смотрит на него. Он ей ни слова, не глядя на неё, громко и нагло заявляет бармену: «Бармен, принеси мне выпить! Пива!»
Она смотрит, что он будет делать дальше, ждёт, что он обернётся к ней и заговорит, тут как раз она его и отошьёт, как десяток предыдущих парней. Но друг мой не дурак, всё понимает!
Он достаёт спичечный коробок. Медленно ломает спичку и выкладывает её на стойке бара. На неё «ноль» внимания. Она сидит обалдевшая от наглости парня, который сел на стул рядом с ней, хотя вся стойка бара свободна.
Он ломает вторую спичку. Кладёт её на стол. Медленно!
И начинает выкладывать спичками дорожку, которая ведёт на половину той девицы. Она вникает в этот загадочный процесс очень внимательно.
Каждое его движение очень демонстративно и прикольно.
Наконец на 6-ой спичке её терпение лопается. И она спрашивает его:
— Что ты делаешь? Зачем все эти спички?
Он, не оборачиваясь к ней, говорит:
— Я тестирую тебя на сообразительность!
— О-о-о, меня?! И как, я прошла тест?
— Пока нет!
— А в чём он заключается?
— Ты ещё не поняла этого?
— Нет...
— Когда поймёшь — значит, прошла тест.
— Ты всегда тестируешь женщин?
— Если хочу понять, достойна ли она со мной разговаривать.
— Какой самоуверенный.
— Да, такой.
Потом он повернулся к ней и подмигнул ей левым глазом. Она смутилась и улыбнулась. Общение началось. Он оказался сообразительнее десятка других парней, сделав так, что эта девушка сама начала общение с ним.
Пять видов инициации контакта
В нашем языке, равно как и в других, есть те слова, которые каждый из нас слышит каждый день и реагирует на них инстинктивно. Этим можно пользоваться для того, чтобы инициировать коммуникацию. Самые распространённые вводные слова и действия, на которые мы реагируем, это:
— привет;
— эй;
— стой, осторожно;
— здравствуйте;
— пустой инициатор;
— киноинициатор.
«Привет». Самый простой способ инициировать коммуникацию. Хорош для многих ситуаций. Им можно пользоваться как на бизнес-встречах, так и на улице. Когда ты налаживаешь контакт глаз и говоришь «привет», ты делаешь свою жертву беззащитной. У неё не остаётся выбора, как сказать тебе «привет» в ответ.
«Привет» — это нейтральный инициатор. Он не вызывает никаких эмоций.
«Эй». Более неформальный, но эмоциональный способ инициации. Например: «Эй, ты наступила мне на ногу!» Этим ты демонстрируешь активную незаинтересованность. Что нельзя сказать об инициаторе «Привет». Но «Эй» не очень прилично употреблять в некоторых серьёзных местах.
«Стой». Это самый мощный инициатор. Сказанный с взволнованной интонацией голоса, он сообщает человеку, что ему нужно опасаться чего-то. Очень крутой инициатор, потому что человек пугается опасности, а ты становишься его спасителем. И автоматически задаётся хороший фрейм доверия к тебе как к спасителю. Например: «Стой, сзади у тебя развязались подвязки». Или: «Стой! (Пауза!) Пуговица расстегнулась».
Когда человек чувствует испуг, опасность, настороженность, он мобилизует всё своё внимание на внешний мир, и как бы он ни был занят своими делами, теперь он занят оценкой ситуации. Когда он видит, что опасность миновала или её нет, ты легко перехватываешь ситуацию в свои руки. Она вздыхает и тебе доверяется автоматически. Вот почему этот инициатор самый мощный.
«Здравствуйте». Этот инициатор хорош для групп людей. Особенно для тех групп, в которых присутствуют пожилые люди. Он очень хорошо воспринимается, так как достаточно нейтрален, вежлив и безопасен. К тому же «Здравствуйте» обычно говорят культурные, приличные люди, а не беспардонные наглые самцы. Поэтому отношение формируется доверительное.
Минус этого инициатора — большая дистанция. Тут ты чужой человек. И фрейм изначально задан: ты чужак. Поэтому требуется больше времени, чтобы войти в более близкий контакт. Если ситуация позволяет, лучше использовать более неформальный инициатор.
Пустой инициатор. Это когда можно начинать общение без инициатора. Но для этого нужно подойти к девушке и подстроиться под неё. Например, представить, как будто вы два старых друга, идёте и обсуждаете что-то. И ты вдруг вспомнил какой-то рассказ или мысль, которую ты высказываешь этому другу. Например: «Как жаль, что в метро так много людей. Ведь кислорода на всех не хватает, и мы дышим углекислотой. А кто, интересно, будет восстанавливать наши лёгкие? Как ты думаешь?»
Этот инициатор очень клёвый. Он мощный, потому что человек сразу входит во фрейм «старых знакомых», и тебе не нужно бороться с сопротивлением, которое часто проявляют к незнакомцу. Ты уже общаешься!
Киноинициатор. Этот вид инициатора классно использовать, когда находишься на малом расстоянии с девушкой и можешь дотронуться, толкнуть её.
Этот инициатор очень хорош для людных общественных мест, таких как бары, дискотеки, метро, просто улица.
Киноинициатор — это заметный физический контакт > извинение > любой оупенер (открытый вопрос, шутка, обвинение и т. п.).
Физический контакт привлекает внимание человека и тут же инициирует общение. Важно здесь первому инициировать общение с человеком, чтобы он не перехватил инициативу в свои руки, типа: «Ты чё меня трогаешь?»
Примеры:
«Пихайся» — это хорошо работает в очень людных местах. Для того чтобы инициировать коммуникацию, толкни человека. Только, смотри, не переборщи! Потом говоришь: «Простите, я вас не убил? Мне нужно глаза прочистить, чтобы видеть». Дальше ты можешь использовать «Комплимент» или «Открытый вопрос».
«Сексуальное домогательство» — очень распространённый в Москве инициатор. Хорошо действует в европейских странах. Сделай так, чтобы она толкнула тебя, и тогда скажи: «Ты толкнула меня!» Скажи это громко, чтобы она обратила внимание на твои слова.
Она начнёт извиняться, а ты продолжай: «Надеюсь, у тебя есть хороший юрист, потому что я подаю на тебя в суд!» Она начнёт улыбаться. А ты не остывай, говори: «Да ты ещё и облапала меня, тебе нужен очень хороший юрист! Потому что я подам на тебя в суд за сексуальное домогательство!»
«Ошибка» — этот киноинициатор, он классно работает, если вы ещё не видели вашу цель. Сейчас объясню, как он возник. Ко мне однажды сзади подошла девушка. Я вроде уже видел её краем глаза. Она подходит и берёт меня за руку, словно так и должно быть. Всё это происходит на ходу. Я оборачиваюсь, она отпрыгивает от меня, говорит при этом: «Я ошиблась! О, как ты меня напугал!»
Далее, чтобы состоялось знакомство, стоит использовать открытый вопрос: «А почему люди иногда так похожи?», или обвинение: «Ты специально оделся так же, как мой парень?», или комплимент: «Ты такой же необычный, как и мой молодой человек. Редко таких встретишь на улице!» А ещё лучше использовать вопрос с зацепкой, например: «Ты программист?»
«Извините» я не включил в список хороших инициаторов. Потому что это не есть инициатор. Этот вариант настраивает собеседника на то, что ты просишь извинения или разрешения у него, что очень плохо для начального этапа знакомства. Лучше никогда не извиняйся, потому что девушка начинает считать, что она делает одолжение, разрешая тебе общаться с ней.
Оупенер
Оупенер (от англ. open — открыть) означает открытие коммуникации.
Цель оупенера — заинтересовать человека и вовлечь его в активное общение.
Для того чтобы начать общение с девушкой и вовлечь её в коммуникацию, необходимо сделать или сказать что-то, что зацепит её, и она начнёт задавать тебе вопросы или высказывать своё мнение или, в конце концов, возмущаться. Для этого есть целый арсенал открывашек, которые можно использовать. Почему «открыть»? От выражения «открыть коммуникацию». Но с другим смыслом. Если ты просто сказал что-то, а она посмотрела на тебя и пошла дальше — ты её не открыл. А вот если ты сказал что-то, а она начала тебе отвечать — открыл.
Ты открыл девушку — это значит, что она начала тебе что-то отвечать или делать, направленное на усиление контакта.
Хороший оупенер, сказанный вовремя, может определить исход знакомства. Оупенер задаёт фрейм общения. Будет ли этот человек тебя воспринимать как человека, с которым ему будет приятно проводить время, или как незнакомца, который пристаёт и уделяет ему слишком много внимания, зависит от тебя.
Открытый вопрос используется в разных видах оупенеров, так что на этом нужно остановиться подробнее. Кроме открытых, есть и закрытые вопросы.
Закрытый вопрос — это вопрос, который ограничивает варианты ответов. Этот вопрос хорош для манипуляции человеком. Хорошие вопросы: «Ты хочешь, чтобы тебе было приятно?» Предполагаются ответы — «Да» или «Нет». Скорее всего, человек ответит «Да». Ты знаешь это и можешь использовать в общении.
Открытый вопрос — это вопрос, который даёт волю полёту фантазии. Этим он и хорош для развития коммуникации. Открытый вопрос заставляет человека разговориться. Например: «Как ты хочешь, чтобы тебе было приятно?» или «Почему ты ведёшь себя так развратно?» — это варианты открытого вопроса.
Упражнение
...
Запомни следующие открытые вопросы:
• Зачем?
• Почему?
• Что будет, если?
• А что ещё нужно?
• Как?
• Что ты думаешь по этому вопросу?
• Каково твоё мнение по поводу?
Подойди к десяти женщинам и сделай следующее.
1. Установи контакт глаз.
2. Задавай вопрос и смотри в глаза.
3. Придумай следующий вопрос и задай его, глядя в глаза.
Общайся вопросами столько, сколько можешь выдержать, но минимум десять вопросов.
Цель: научиться раскручивать коммуникацию пятью вопросами без утверждений и слушать собеседника, по ходу уточняя его позицию.
Десять видов оупенеров
Основные виды оупенеров таковы.
1. Услуга.
2. Развратный и весёлый.
3. Комплименты.
4. Комплимент с зацепкой.
5. Обвинение.
6. Советы.
7. Директивный оупенер.
8. Мнение.
9. Шутки.
10. Ситуация.
У каждого оупенера в примерах, которые я привожу, есть название.
Услуга
Это самый любимый мой оупенер! Он подходит для тех девушек, которые не спешат и располагают временем, чтобы оказать мне услугу. Он работает очень эффективно ещё и вот по какой причине: когда человек что-то делает для тебя, он автоматически снижает барьеры в общении. И, если он один раз что-то сделал для тебя, то ты можешь попросить его об очередной услуге, более значимой.
Услуга является хорошим, стопроцентно эффективным способом «открыть» любого человека где угодно. Но чтобы его использовать, надо знать структуру:
• Важен правильный настрой и убеждения. Любой человек готов помочь тебе. Если человек отказывается, то это значит, что он нарушает правила приличия в обществе, то есть он ведёт себя плохо. Поэтому 99,9% соглашаются. Здесь, как я раньше и говорил, ты используешь стандартную мораль, чтобы загнать девушку в общепринятые рамки. Она ведь осознаёт: помогать — хорошо, не помогать — аморально, неотзывчиво и грубо.
• Ясность. Первая услуга должна быть понятная. Ты можешь эту услугу описать двумя словами: «Дай ручку» или «Подержи сумку».
• Выполнимость. Услуга должна быть реально выполнимая.
• Безопасность. «Дай паспорт» — это услуга опасная. Услуга, которая предполагает риск что-то потерять, может предполагать отказ. А мы говорим о максимальной результативности.
• Эффективность. Дай человеку что-либо в руки. Наладь с ним контакт, а потом уже пробуй просить его вещи. Проси только то, что не представляет ценности для человека (ручки, карандаши, булавки). Во второй раз можешь просить уже более ценные вещи (очки, помаду, зеркальце, духи). В третий раз можешь попросить телефон, поиграй с ним и запиши её номер. Просто позвони на свой. Она даже не будет знать, что у тебя есть номер её телефона. Хорошо налаживать контакт с вещами девушки. Когда она тебе даёт свои вещи, она впускает тебя в своё личное пространство.
Структура действия проста:
Инициатор контакта > формулировка услуги.
Инициатором может быть какой-нибудь из перечисленных выше. Действие, которое привлекает человека, может быть любым. Я приведу несколько примеров из моей жизни.


«Телефон»
Когда говоришь с кем-то по телефону и видишь красивую девушку, просто подойди и скажи: «Объясни моей подруге, где я нахожусь сейчас!»
Этот оупенер очень хорош, потому что девушка что-то делает для тебя, и ты не скрываешь свою цель познакомиться с ней.
Напарник, услышав на другом конце телефона голос девушки, начинает флиртовать. Если ты ему заранее успел сказать, что делать, может быть очень весело. А ты смотри ей в глаза и улыбайся. Самое лучшее в таких случаях, чтобы твой напарник на другом конце провода сказал что-то вроде этого: «Беги от него, потому что он — мерзкий и гадкий извращенец и сексуальный маньяк. Он будет заниматься с тобой сексом в самых жутких и извращённых позах, и если не хочешь этого, беги, пока не поздно!»

Очень классно работает этот невинный розыгрыш, потому что задаёт весёлое настроение при знакомстве и, кроме того, направляет мысли в сторону флирта!
Также отлично работает этот приём, когда девушка сама разговаривает по телефону с кем-то. Сделай вид, что ты говоришь по телефону, и спроси её: «Скажи, где я нахожусь? Моя девушка заблудилась!»
Это работает потому, что она тоже говорит по телефону. И это создаёт определённую подстройку друг под друга — вы похожи, занимаетесь одним и тем же делом: вместе болтаете по телефону.


«Посторожи сумку»
Рассказывает Alex_hitch с форума сайта :
«Я помню, как это было. Первую очень красивую девушку, с которой я познакомился, я открыл именно этим способом. Я помню всё отчётливо, хотя это было пять лет назад.
Я ехал в метро поздно вечером. Часов в двенадцать. И увидел очаровательную девушку — лицо умное и строгое, очень красивое, тёмные короткие волосы, пухлые сексуальные губы, выразительная фигура. Она была одета очень необычно, со вкусом. Это то, что называется «горячая детка». Hot Baby, или HB. Да, это была HB. Напротив меня сидела другая девушка, симпатичная блондинка — с большими глазами, очень живыми и красивыми. Но выглядела она значительно проще той HB, на которую я положил глаз.
У меня была сумка, в которой я носил документы для работы. Я встал и подошёл к HB.
— Девушка, мне нужна помощь. У вас очень порядочная внешность, посторожите, пожалуйста, мою сумку, я сейчас вернусь.
Она смутилась. Я не дал сказать ей ни слова, но постоянно смотрел в глаза. Я всегда смотрю в глаза. Я знал, что это привлечёт её внимание и теперь она будет наблюдать за тем, что я буду делать.
Я смелым шагом подошёл к блондинке. Блондинка уже заметила, что я говорил с другой девушкой в другом конце вагона. Я подошёл и сказал ей на ушко играющим тоном:
— Привет! Скажи, у тебя есть ручка? Срочно нужна.
Она сидела с подругой. Подруга тоже заинтересовалась. Она достала ручку.
Я:
— Ой, бумаги нет. Есть бумага?
Она:
— Бумаги нет.
Я:
— Сейчас я поищу у себя и потом скажу, что надо делать.
Они переглянулись и засмеялись. Они были заинтригованы. Все: блондинка, её подруга, люди вокруг, HB, на которую я не смотрел, но боковым зрением видел, как она улыбается.
Но фортуна сыграла со мной злую шутку. Кроме пачки презервативов у меня в карманах ничего не было. Всё было в сумке. Я вздохнул про себя и решил сделать следующее. Я достал пачку презервативов. Девушки засмеялись. HB вытянулась и начала тоже, как я понял, подозревать, что именно я достал.
Я — блондинке:
— Держи.
Она:
— Что, презервативы?
— Да. И ручку.
Я сунул ей это.
— Пиши под диктовку имя.
Она:
— Что?
— Как тебя зовут?
— Оля...
— Извини, другой бумаги не было. Пиши «Оля».
Подруга со смеху покатывается. Блондинка пишет.
— Теперь пиши телефон.
— Мой?
— Да!
— Хе-хе-хе, как оригинально. Просто так не записала бы. А вот на пачке презервативов запишу!
Она пишет телефон.
— Ты всегда так необычно знакомишься?
— Да!
Я поцеловал её. И ушёл, сказав только:
— Мне понравилась твоя реакция. Я тебе позвоню.
Я вернулся к HB.
Она уже улыбалась, встречая меня!
— Как, успешно?
— Вот.
Показываю ей пачку презервативов.
— Ну, ты даёшь! А как удобно, да? В смысле — презервативы и телефон в одном месте.
— У тебя ручка есть?
Она засмеялась.
— Ты хочешь мой телефон?
— Нет, тебя. А телефон — это просто повод.
Она достала ручку. И написала с улыбкой этот телефон.
— У меня традиция. Ты теперь должна меня поцеловать, чтобы закрепить наше знакомство. Это такая примета на удачу.
Она начала целовать меня в щёчку, но я подставил губы. :) Вот так вот я получил первый опыт уличного съёма. Неплохо, правда?
Почему это так мощно сработало, разберёмся:
1. я доверил ей свои вещи и привлёк её внимание;
2. я поднял свой статус, показав ей, как ведутся на меня другие девушки;
3. я был призом. Я не выказывал сильную значимость. Таких, как она, у меня много;
4. я показал, что пользуюсь презервативами. Значит, со мной безопасно;
5. я создал конкуренцию среди женщин. Что мне помогло, когда я решил с ними созвониться».
Вот случай, который отлично показывает, как пользоваться этим видом оупенера.
Резюме
Этот вариант знакомства быстро вовлекает человека в твои «проблемы», что, в принципе, хорошо, потому что чем больше человек для тебя делает, тем ближе ты ему становишься. А большие вложения жалко терять.
Упражнение
...
Подойти к тридцати девушкам с просьбой в оказании следующих услуг:
• написать SMS;
• подержать сумку;
• завязать шнурки;
• помочь выбрать клёвые штаны в магазине одежды;
• познакомиться с другой девушкой;
• позвонить другу и поздравить с днём рождения;
• объяснить другу на другом конце провода, где ты находишься (друг должен быть находчивым, он должен заговорить с ней о сексе);
• друг должен дать тебе пощёчину, потому что ты бросил девушку;
• одолжить тебе очки (если она в очках);
• одолжить у неё телефон и позвонить на свой;
• подойти с этой книгой и попросить выбрать один из способов, которым она предпочитает, чтобы ты её соблазнил!
На всё про всё полтора часа.
«Закрыть» каждую из девушек в любом случае, при любом исходе общения, достав телефон и сказав фразу «Давай телефон», с демонстрацией намерения его записать.

Цель: получить опыт и научиться делать оупенеры.
Развратный и весёлый
Развратный и весёлый стиль моментально настраивает девушку на сексуальную волну! В основе стиля лежит пошлость, которая завёрнута в очень вкусную обёртку. Поэтому воспринимается она весело, а мысли идут в сторону секса. Ты делаешь то, что девушка не позволила бы делать серьёзно. Но так как она видит, что ты шутишь, ей становится весело от твоих развратных разговоров и она возбуждается в процессе общения с тобой.
Надо всегда понимать: везде можно перегнуть палку. И когда ты видишь, что девушка воротит уже нос, что это значит? Думаешь, это значит, что разврата нужно поубавить? А вот и нет!
Это значит, что нужно больше юмора, смеха, фана. В весёлом состоянии она готова нормально воспринимать что угодно, потому что её мозг расслабляется.
Ошибка большинства людей заключается в том, что они пошлят и тем самым демонстрируют своё сексуальное намерение, свою озабоченность! Девушка говорит: «Ты думаешь о сексе!»
В весёлом стиле тебе надо пользоваться этой фразой! Скажи ей: «Ты озабоченная, ты просто помешанная, у тебя что, проблемы в сексе? Почему ты постоянно думаешь о сексе рядом со мной? Думаешь, что всё можно? Я не такой!»
Желательно повернуть беседу таким образом, чтобы дать ей понять, что это она думает развратно, смотрит развратно, хочет секса, хочет тебя раздеть и т. п. Не ты, а она!
Структура действий: Инициатор > Фраза в стиле «весёлый пошлый» > Открытый вопрос в любом стиле.
Опять перейдём для наглядности весёлого стиля к примерам.
Изврати намерение девушки, с которой знакомишься. Подойди, инициируй контакт любым из способов и скажи ей: «Ты смотришь пошло!», «Ты молчишь. Боишься, что догадаюсь, что ты возбуждена?», «Ты зашла в магазин, чтобы кого-то зацепить? Я так и знал, да ты просто вульгарна». Или «Ты взяла меня за руку, чтобы облапать! Я знаю, тебе только дай волю, всего меня облапаешь. Не трогай меня своими грязными руками. Ну, ты просто раздеваешь меня взглядом. Ты — сексуальная маньячка!», «Нет, нам нельзя выходить из толпы. У меня такое чувство, что, если мы останемся одни, ты можешь меня изнасиловать».
Многие парни просто помешались на этом стиле именно из-за того, что он так сильно сносит крышу не только женщинам, но и компании, в которой ты находишься в этот момент, и тебе самому!
Чем хороши эти методики, так это тем, что их можно использовать всегда. Результат их действия: девушка смущается и думает: «Может, я правда развратная?!» Или смеётся, понимая абсурдность обвинений. И то, и другое клёво! Она либо выходит в позитив, либо смущается, начинает предпринимать попытки тебе понравиться. Лишь иногда она выходит в негатив. Это тоже клёво, потому что я расскажу тебе потом, как можно соблазнять женщин на чистом негативе, не выводя их в позитив. И в некоторых случаях это делать проще, чем привлекать девушек, вызывая в них позитив и симпатию.
Этот стиль оупенеров ты можешь использовать в любой момент общения. Нечем занять паузу? Повеселись!
— Как ты на меня смотришь! Какой пошлый взгляд! Хорош меня раздевать! Думаешь, я не заметил?
— Ты что, смотришь на мой член, девочка? Что, не видела такого большого?
(Это нужно говорить с улыбкой и юмором.)
— Куда смотришь? Ну почему у тебя всегда пошлые намерения! Я боюсь с тобой оставаться наедине!
— У тебя такие развратные глаза. Могу представить, что у тебя в мыслях! Как может столько разврата помещаться в одном человеке! И не подумал бы!
— Я кое-что знаю про тебя. Ты сейчас очень возбуждена, но хочешь это скрыть.
— Я присяду рядом, если ты, конечно, не будешь приставать?
— У меня руки заняты. Ты не застегнёшь мне ширинку?
— У тебя самое красивое место запачкалось.
— Ты в бутылочку играть умеешь? Давай вдвоём!
Когда она просит снять рубашку:
— Извини, но это надо заслужить. Это будет дорого тебе стоить.
Если она начинает трогать тебя:
— Это будет стоить двадцать долларов.
Надо убрать её руки, сделать паузу и дождаться от неё ответа, потом добавить:
— Это всё не бесплатно.
Когда она смотрит тебе на грудь:
— Ты старая развратница! Не смотри на моё тело и не думай, что ты хочешь с ним сделать!
— Может, поедем ко мне, задёрнем шторы, разденемся, ляжем в постель, укроемся одеялом и посмотрим: что из этого получится? Хотя нет, я ещё подумаю, ты готовить умеешь?!
— Знаешь, весна пришла, пора размножаться. Да и для здоровья полезно. Пошли ко мне.
— Здесь действительно жарко или это ты такая горячая?
— Ты любишь красивых, сексуальных парней, которые кое-что умеют? Не то, что ты подумала сейчас! Куда смотришь! Возбудилась? Бывает!
— Так бы, наверное, и трахнула меня сейчас, грязная извращенка, если бы не люди вокруг. Находясь рядом с тобой, я начинаю бояться тебя!
— Ты — самое развратное чудовище, которое я встречал.
Всё это произносится со стёбом. Отработка этих приёмов на незнакомых девушках сносит им крышу. А это меня больше всего вставляет. Неожиданно можно шокировать женщину. Один раз я применил подобный оупенер на работе, когда мы с сотрудницей обсуждали одно важное дело.
Я говорил медленно и по делу, а потом резко и громко сказал:
— Маша! Сколько можно думать о сексе!
Видеть нужно было её глаза. Она так растерялась, что не знала, что сказать.
Вот это тоже важно — не давать человеку ответить!
— Так я и думал.
Она:
— Нет... Э-э-э...
— Не оправдывайся, я знаю, все вы такие! Всё, к делу! Так, давай назначим ответственного за плакаты...
Ей-богу, девочку было жалко. Она была красная как рак. Зато после работы, когда я предложил ей съездить со мной в одно тихое место пообщаться, она не посмела отказаться. Согласилась без вопросов!
Посмотрим варианты.

Помощь + развратный и наглый тон
— Привет.
— Мне срочно нужна помощь.
— Постой.
— У меня кое-что произошло.
— У меня есть ручная змея, которая заползла мне между ног и жалит меня.
— И ты должна помочь мне её успокоить!
— Я один не могу с ней справиться! Ха-ха-ха...
Обычно реакция такая: «Ты с ума сошёл?», потом следует улыбка.
После этого используй любой другой вариант оупенера. Или, если реакция на «змею» нормальная, что тоже бывает, ты должен сказать: «Возьми её рукой, только осторожно. И достань её оттуда».
Чем хорош этот оупенер?
Ты шокируешь женщину своей прямотой и обескураживаешь её на контрасте со своим приличным поведением. Этот оупенер — необычный, не каждый решится так знакомиться с девушкой. И это ещё один плюс!
Редкие, очень редкие женщины решатся на то, что я сказал. :)

Комплимент + развратный тон
— Привет.
— Мне понравились твои ноги так, что я решил назвать их по имени.
— Одну я назову «Рождество», а другую «Новый Год».
— Кстати, могу я тебя увидеть между праздниками?
Кричи громко, чтобы услышали все, когда она дотронется до тебя.
— Не хватай меня здесь...
— Тебе ближе садо или мазо?
— Я еду на оргию к одной своей подруге, хочешь, возьму тебя?
— Я могу полизать тебе там, если будешь хорошо себя вести.
А вот ещё одна история с форума сайта . Рассказывает Макс:
«Как-то я тренировал своего знакомого в этом стиле подходов.
— Подойди вон к тем двум кисам и скажи им дословно: “Милые девушки. Скучаете? Все надоели, всё надоело, хочется веселиться, хочется разврата, да? А давайте сейчас возьмём и скажем: а ну всё нафиг, возьмём винца и устроим групповушку у вас дома!”
Глаза Лёши полезли из орбит. Вот уж не ожидал он такого. Лёша скромный парень, застенчивый. А тут от тренера получил такое задание. Жуть. А делать придётся. Иначе в наказание я даю задание, которое он будет выполнять при всей группе. Оно ещё сложнее и круче.
Он пошёл к ним, понимая, что терять уже нечего. И, что самое важное, положил болт на результат!
Как это было со слов Лёши.
— Привет, девчонки.
Они:
— Проходите мимо, не знакомимся мы.
Он повернулся. Глянул на меня. Я показал ему свой кулак.
Он вздохнул:
— Эх. Милые девушки. Скучаете? Все надоели, всё надоело, хочется веселиться, хочется разврата, да? А давайте сейчас возьмём и скажем: а ну всё нафиг, возьмём винца и устроим групповушку у вас дома!
У девиц я увидел дикое удивление и восторг на лице. Смущение тоже сильное, но больше у них всё-таки было восторга! Явно вижу, понравился его подход! Что происходит через минуту! Он оборачивается и смотрит на меня. Я опять показал кулак. Он взял их за руки и повёл к своей машине. Под конец я видел, что не он их уже вёл, а они его.
Через тридцать минут. Конец упражнения. Где же Лёша?
Ещё через двадцать минут заваливается Лёша.
Я его спрашиваю:
— Ну что, увёз?
— Они сели в машину, мы поехали. А я говорю им: “Девушки, у меня тренинг. Поэтому я не могу сейчас всё сделать, что задумали. Давайте я вас высажу, обменяемся телефонами. Я вам позвоню...”»
Упражнение
...
1. Выбрать из списка семь оупенеров, которые больше всего нравятся.
2. Выписать на листок бумаги.
3. Выйти на улицу и отработать на двадцати незнакомых женщинах.
Комплименты
Комплимент — это, наверное, самый старый оупенер, известный человечеству. Вот почему он очень уязвим. Комплимент используется так часто, что утратил большую часть своей силы. Это не значит, что люди не любят лести. Но то, что ты найдёшь особенного в человеке, возможно, он в форме комплимента слышит на каждом шагу, и поэтому ты никак не выделишься подобным высказыванием среди других людей.
Один раз я прогуливался по парку с моим другом. Он увидел нескольких девушек и сказал: «Сейчас я пойду к ним и пообщаюсь». Я спросил его: «Какой оупенер ты хочешь использовать?» Он ответил: «Они красивые и стильные, и я вижу это, мне нравится это. Я сделаю им комплимент, женщины их любят». Я не успел посоветовать не делать этого, он уже пошёл к девушкам. Я видел, какая реакция была у двух этих реально стильных девушек — полный игнор. Знаете, как звёзды проходят мимо поклонников и фанатов, с каким видом? Так вот, это был тот самый случай. Приятель мой ещё некоторое время пытался совершенно безрезультатно привлечь внимание этих девушек, но ничего у него в результате не вышло.
Есть разница между эффективными комплиментами и такими, которые лучше не говорить. Я сам, например, за километр чую лесть и вижу, что человек просто хочет подмазаться.
Классные парни, девушки привыкают к бессмысленным комплиментам, таким как:
— ты красивый (ая);
— у тебя стильная одежда;
— у тебя красивое тело;
— ты мне нравишься.
Однако есть комплименты, которые могут работать великолепно. Я имею в виду необычные комплименты. Нестандартные замечания, которые подчёркивают индивидуальность человека или говорят о том, чего нет. Имеется в виду «комплиментить» что-то, что не касается физической привлекательности человека или того, как он выглядит. Комплименты такого рода доставляют удовольствие. Одновременно они говорят о неординарности того человека, который их придумал, и выделяют его из толпы банальных воздыхателей.
Структура действий такова. Чтобы сказать нестандартный комплимент, следует заметить что-то уникальное в человеке. Инициировать контакт > Сделать комплимент объекту желания по поводу её уникальных качеств > Задать открытый вопрос для начала общения.
Обращай внимание на то, что находится вне человека и реальности, которая его окружает, и комментируй это: что-то, что он сам о себе не знает и что другие не могут сразу разглядеть в нём. Хороший комплимент тот, который для человека является новостью. Реакция на этот комплимент: «Вау, я не знала, что я настолько интересная девушка». Самое интересное для человека — познавать себя. Это реальное удовольствие — узнавать о СЕБЕ много необычного. Те девушки, которые замечают во мне то, что я сам не знаю, мне более интересны, потому что рядом с ними я познаю себя.
За примерами умелого использования комплиментов в практике соблазнения тебе далеко ходить не придётся, просто продолжай читать дальше.


«Танцы»
Просто подойди и скажи: «Привет, ты, часом, не танцуешь? Ты двигаешься с такой грацией и изяществом, ты, должно быть, профессионалка?»
Если тебе ответят: «Нет», продолжай гнуть свою комплиментную линию: «У тебя есть реально природный талант, который нельзя губить. Поверь мне, я несколько лет занимаюсь с профессионалами в латиноамериканских танцах и понимаю в них толк. Как думаешь, ты можешь этот талант развивать?»
Когда ты делаешь этот комплимент, важно в своей интонации добавить немного сексуальности, но не демонстративно.


«Шпильки»
Подходит для гуляющих на шпильках женщин. Подойди и спроси: «Насколько высоки эти каблуки? Ты реально знаешь, как ходить в них. Ха, многие женщины такие смешные и неловкие, не умеют так ловко ходить на них. Это, можно сказать, утраченное искусство. Тебе нужно было ходить в школу для этого? Как ты научилась?»
Это крутой комплимент, потому что девушка чувствует, что ты её выгородил из массы других. И, делая этот комплимент, ты делаешь комплимент её женственности. Это женщины очень любят!


«Садитесь»
Очень хорошо подходит для клубов.
«Привет! Я очень сожалею, но я вынужден попросить тебя сесть... уйти с танцпола по одной причине...»
Теперь следует дождаться вопроса: «По какой?» Она будет в этот момент напряжена, потому что ещё никто так не говорил с ней, это для неё нестандартная ситуация. И она не понимает, как ей вести себя с тобой. А ты тогда ей скажешь: «Ты выставляешь других женщин в сером цвете, они на твоём фоне выглядят мелко и тускло. А это нехорошо. Мне жалко их». Естественно, сказать нужно в шутливой манере.
«Но если ты хочешь, чтобы они обзавидовались, давай покажем им, как можно шалить».
И тащи её немедля танцевать опять.


«Строгость»
Это совет для обольщения очень уверенных в себе особ. «Привет! Ты такая строгая. Ты директор компании, что-то вроде? Потому что ты выглядишь уверенной в себе и видно, что ты знаешь, что делаешь. Ты думаешь, что люди тебя боятся, поэтому и не заговаривают с тобой?»


Суперкомплимент + интрига
«Привет! Ты знаешь, я заметил в тебе то, что большинство парней не любят в женщинах, но мне это очень нравится, я это ценю в девушках...»
Или поступи наоборот, если она очень красивая и её нужно опустить на землю. Скажи ей: «Я заметил то, что большинство парней ценят в тебе и любят, но мне это кажется скорее минусом, чем плюсом».
Резюме: тебе достаточно знать, как использовать комплимент в правильной манере. С помощью комплимента ты можешь открыть кого угодно, это гарантированно не обидит человека, и ты станешь ему приятен. Но будь сам уверен в искренности комплимента, который произносишь, и убедись, что истинное намерение ты от девушки надёжно скрываешь.
Комплименты с зацепкой
Представь себе, сколько чудесных слов слышит красивая девушка в свой адрес ежедневно. Как ей приятно это слышать. Она чувствует себя неотразимой, полна уверенности в себе и с каменным лицом принимает стопку комплиментов от очередного парня, которому она понравилась. Были у тебя такие женщины?
Мы в предыдущей главе говорили о правильных комплиментах. О том, что комплимент должен быть нестандартным. Сейчас я расскажу тебе, что можно сделать с любым стандартным комплиментом а-ля «Ты — красивая», чтобы он подействовал на девушку так, как надо, чтобы она живенько выделила тебя из толпы прочих людей, которые задаривают её комплиментами.
Структура:
Найти любое качество > Произнести стандартный комплемент > Но с зацепкой.


Три правила комплиментов с зацепками таковы.
1. Поддень её, но только по поводу тех вещей, которые женщина может исправить в себе; при этом не задевай её за живое и не оскорбляй.
2. Говори комплимент игриво, как своей маленькой сестре.
3. Будь уверенным, не забывай о языке тела.
Найди в девушке то, чем она гордится или что тебе нравится. То, на что её внимание обращают по тысяче раз на дню. Найди то, в чём она себя считает профессионалом. Скажи ей комплимент: «Классно выглядишь». Потом найди какой-нибудь негатив в её действиях или найди что-то, к чему можно придраться. И выстёби это в очень позитивной манере.
Например, зацепка к комплименту «Классно выглядишь»: «Долго красилась?»
Давай разберёмся в нюансах комплимента с зацепкой на конкретных примерах.


«Размер»
Стильным людям или тем, кто сильно волнуется по поводу стиля, просто скажи в шутливой манере: «Очень красивая кофта. Я такую видел на выставке мод в Париже. Видно, что ты классно разбираешься в стиле. Постой, по-моему, она не подходит тебе по размеру? Или это визуальный обман?»
Такая зацепка очень мощно воздействует на тех девушек, которые кичатся собой. Когда ты говоришь комплимент, она смотрит на тебя как девушка, к которой подошёл очередной обожатель. Она думает: да, я идеальна, я крутая. И вдруг, в самый неожиданный момент, ты ошарашиваешь её этой зацепкой. Первая реакция, как правило, «Что не так?». И она слетает с небес на землю, где с ней можно уже и общаться. Эту зацепку-занозу надо произносить с таким выражением лица, как будто ты подшучиваешь над девушкой.
После того как девушка тебе ответит или сделает что-нибудь хорошее, поощри её: «Вау... Я бы мог даже жениться на такой девушке!» Подожди её реакции и продолжай: «Да, а через неделю я бы с тобой развёлся, забрал бы все деньги, а тебя оставил бы одну с собакой».
Посмотри на какую-нибудь её вещицу, поиграй с ней и произнеси задумчиво: «Просто удивительно, что можно купить на рынке в наши дни». :)


«Моргаешь»
Этот приём хорошо использовать в любом контексте.
Просто подойди и скажи: «Привет! Мне стало интересно кое-что в тебе... (Пауза, жди, пока она спросит что.) Скажи, почему ты так часто моргаешь?»
Этот оупенер хорош, потому что, во-первых, произнесённый с чувством юмора, он вызывает смех. Во-вторых, он сообщает: единственное, что тебя привлекло, это её частое моргание. И, в-третьих, ты стал, благодаря оупенеру, человеком для неё значимым, который заметил то, чего не замечали обычно другие люди.


«Комплексы»
Очень уверенной в себе и красивой девушке просто скажи: «Ты такая элегантная и красивая. Не часто встречаешь людей столь уверенных в себе, но, глядя в глаза, я вижу, что ты, сама того не зная, скрываешь в глубине души комплексы, которых боишься. Но это не мешает тебе быть привлекательной и ничуть не портит тебя».
Этот комплимент круто может задеть за живое уверенного в себе человека. Его уверенность он разносит в пух и прах. Особенно если девушка внушаемая, то ты очень серьёзно заинтригуешь её. Она ведь видит, что ты не простой собеседник, а претендующий на роль проницательного человека, которому есть что сказать о ней и который видит действительно глубже других.


«Нет вкуса»
У самой стильно одетой девушки больное место — это чувство стиля и вкуса. И на этом можно сыграть, придумав шикарные зацепки, которые будут сбивать её с ног. Например: «Клёвая шляпка. Сама выбирала?» (Подразумевай, что у неё нет вкуса.)
«Отсутствие вкуса» сильно цепляет, она может возмущаться, удивляться и эмоционально реагировать по этому поводу. И если у тебя есть уже навыки развития этих эмоций, то такой вид комплимента с зацепкой очень быстро поможет развить тебе коммуникацию с избранной девушкой.


«Интересная...»
Этот вариант комплимента с зацепкой очень нейтральный. Его хорошо использовать для красивых и уверенных в себе женщин.
«Привет. У тебя интересная походка!» Говоря этот комплимент, всем своим видом транслируй ей, что что-то здесь не так.
Она, естественно, переспросит: «А что интересного...», или: «Что в ней не так?» Это очень хорошо, так как дальше, используя оценочный фрейм (см. соответствующую главу), ты с лёгкостью сможешь поразить и заинтриговать эту киску.
Интересное в ней может быть что угодно: цвет лица, волос, одежды, форма глаз, губ, ушей, шеи. Интересная может быть энергетика, аура — это то, на что в основном ведутся женщины.
Зацепка интригует девушку или смущает. Но всегда звучит нестандартно. Когда девушку «приопускают», девушка обязательно попытается реабилитироваться, понравиться и произвести на тебя позитивное впечатление, что очень важно для коммуникации.


«Только»
Этот вид комплимента с зацепкой всегда включает слово «только». Он рассчитан на то, что в безупречных качествах или одежде, которой гордится человек и за это получает сотни комплиментов ежедневно, всегда найдутся недостатки. Например: «Классный галстук! Очень красивая и редкая расцветка, она привлекает взгляд. Только под пиджак он не очень подходит. Но это не очень бросается в глаза, если смотреть издалека...»
Или: «Классный ремень. Только плохо сидит. Ты знаешь, его нужно тебе поправить. Дай поправлю!» И трогать, трогать её! Ласково, по-отцовски спокойно.


«Она твоя?»
— Классная у тебя сумочка, она твоя?
(Подразумевай, что она где-то её стащила.)
— Классный телефон, он что, твой?
— Какие туфли интересные, они твои?
При этом ты как бы имеешь в виду, что ты удивлён, что у неё может быть что-то интересное.


«Настоящее?»
— Красивые волосы. А они настоящие?
— Красивая причёска... Она настоящая?
— Прикольный загар. Он настоящий?
— Классная улыбка. Настоящая?


«Старьё»
— Классные сапоги. У моей бабушки такие же.
Подразумевай, что они полное старьё.
— Какая кофта прикольная, похожа на кофту деда с фронта после Второй мировой.


«Больше всего мне нравится»
Замечай в девушке то, что к ней не относится: вещи, одежду — всё, что не связано с её личностью и её натуральной красотой.
— Больше всего мне в тебе нравится... твоя сумочка. Такая прикольная!


«Грязь»
— Оригинальная окраска у кофты. Она что, грязная?


«Старуха»
— Какая ты красивая, ты хорошо сохранилась. Наверное, бывшая модель?
Подразумевай, что она похожа на старуху.


«Они разные»
— Какие красивые ножки. Одна стройнее другой.
Говори так, чтобы она подумала, что её ноги, видимо, кривые.
 Какие красивые голубые глаза, один голубее другого!


«Сколько сил ты тратишь на красоту?»
— Ты такая стройная! Сидишь на диете?
— У тебя такие ноги... Сколько времени ты тратишь, чтобы их побрить?
Жёсткие зацепки
Их нужно произносить неоскорбительно и только очень красивым и вызывающим женщинам. Простая девушка на эти зацепки обижается. Красивая понимает, что ты её поддеваешь и стебёшься над ней, и будет ловить от этого кайф вместе с тобой. Но при этом ты всё-таки сбросишь её с пьедестала, поубавишь в ней немного спеси.
Можешь сказать шикарной и эффектной особе: «Фу. Одета, как на работу, ты всегда так одеваешься?» Твой язык тела при этом должен показывать, что она тебе очень нравится. И тогда будет достигнут нужный эффект.
Или:
— Вся одежда в стирке? Нечего надеть было, что ли?
— Ты похожа на сексуального маньяка, лучше разденься, голая ты не такая страшная будешь!
В жёстких зацепках, как ни в каких других, важна непринуждённая игривость. Она отлично действует на пафосных крутых членодразнилок.


«Хотя»
Это супердейственный вариант зацепки, когда девушка видит, что ты заинтересован, а потом вдруг ты даёшь ей повод усомниться в этом с помощью ироничного «Хотя...».
Например:
— Давай пойдём в кафе. Поедим вместе и поговорим. Хотя, может, мы ещё мало знаем друг друга?
— Ты очень милая девушка и мне очень нравишься, ты такая стильная, и я даже встречаться предложил бы тебе. Хотя, ты готовить умеешь?
— Ты такая красивая и ухоженная, не стыдно выйти с тобой в свет... Хотя, ты танцевать-то умеешь?
В этом приёме важно вначале сформировать надежду, а потом показать ей и продемонстрировать, что она может её потерять. Что происходит с тобой, когда ты понимаешь, что можешь что-то потерять? Вспомни! Да, хочется за это бороться. Человек по природе собственник. Вот почему «хотя» так замечательно работает.
Пора разобраться с ситуацией, когда девушка сама начнёт тебя задевать.
— Молодой человек, что, у вас клещи?
— Уже у вас.
Таких девушек надо немедленно ставить на место. Используй для этого оценочный фрейм. Оценивай качества собеседника или саму зацепку.
Изгадь свой комплимент, например:
— Ты — морская царевна... ты пахнешь морем... и рыбкой...
— Классно выглядите!.. Бухали вчера?
Хорошо действует, когда ты смотришь на неё, как на глупую маленькую девочку: как бы сверху и с любовью. Ты показываешь ей: я снисходительно отношусь к твоей глупости. Я выше этого. Что ещё глупого скажешь? Но при этом ты молчишь. Вслух ты можешь говорить что угодно, кроме того, что может обидеть её, не забывай.
Вариантом оупенера может быть Комплимент + наблюдательность.
Дело в том, что каждый из нас хочет чувствовать себя индивидуальностью, не таким, как другие люди. Мы хотим, чтобы в нас было что-то особенное. И нас интересует, что особенное другие люди могут видеть в нас.
Поэтому этот вариант работает так классно. Он даёт человеку ощутить и увидеть, что мы в нём нашли что-то уникальное, чего не увидели другие.
Структура здесь:
Инициатор > Комплимент > Другая сторона > Комментарий > Инструкция к действиям.
</body>
<footer>
<button><a href="3.php">Следующая страница -> 3</a></button>
<footer>
</html>