<?php session_start();?>
<!DOCTYPE html>
<html lang="en">
<head>
    <meta charset="UTF-8">
    <meta http-equiv="X-UA-Compatible" content="IE=edge">
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
    <title>Document</title>
    <link rel="stylesheet" href="style.css">
    <h1>Страница <?php $page=$_SERVER['PHP_SELF'];
$result = preg_replace("/[^,.0-9]/", '', $page);
echo $result;?></h1>
<?php 
$oldUrl=$_SERVER['PHP_SELF'];
$_SESSION['oldUrl']=$oldUrl;
Echo "Запоминалка = ". $_COOKIE['wordCookie'];
?>
<form method="GET" action='php.php'>
    <input name="word" type="text"> Введите слово 
    <input name="submit" type="submit" > 
</form>
<button><a href="main.php">Главная</a></button>
</head>
<body>
Для ясности я приведу очень простой пример.
Ты говоришь, что есть одна сторона личности девушки, но ещё есть другая сторона, противоположная, которую никому ещё не удалось открыть. Этот пример хорошо работает для тех людей, которые скованны в общении. Если ты видишь и чувствуешь это — используй именно этот оупенер.
Инициатор: «Привет».
Комплимент: «У тебя обалденная энергетика...»
Другая сторона: «Но есть часть тебя, которая эмоционально закрыта».
Комментарий: «И я знаю это, потому что сейчас ты стоишь в закрытой позе и, невзирая на внешнюю расслабленность, часть тебя сдерживает эмоции, которые просятся наружу».
Мне этот приём очень импонирует. Его сила в том, что, во-первых, он расслабляет человека комплиментом, сообщая то, что может быть даже далеко от истины. Во-вторых, показывает при этом твою наблюдательность и программирует человека на конкретные действия, которые тебе выгодны.
Эту конструкцию можно использовать также в общении, когда ты хочешь добиться определённого поведения или состояния человека. Это похоже на скрытое внушение.
Что ещё мне нравится — комментарий в этом виде оупенера может быть никак не связан с реальностью. Например: «Ты хочешь расслабиться, потому что твои зрачки расширены, а руки сложены крест-накрест».
Никакой связи нет. У человека возникает вопрос: «А при чём тут это? Как ты определяешь?» И это ещё один повод развить дальше коммуникацию. Но что важно: ему уже интересно с тобой!


«Касание»
Если ты заметил, что девушка очень чувствительна к тому, что ты к ней прикоснулся случайно (в общественном транспорте, например, или на танцполе), тогда просто скажи: «Ты резко реагируешь на прикосновения, но это потому, что ты очень чувствительная и просто теряешь контроль над собой, когда мужчина трогает тебя. Поэтому ты так осторожно ходишь всегда и стараешься не касаться других людей, я это давно заметил!»


«Маленькая»
Если ты видишь и чувствуешь наигранность и неискренность, ненатуральность или слишком резко выраженную притягательность в девушке, тогда профилактически ты можешь в любое время опробовать этот приём. Он работает в любом варианте. Просто скажи девушке о том, что она показывает себя не тем человеком, кем является на самом деле.
Это хорошо говорить девушкам, которые выглядят строго, официально, похожи на карьеристок. Важно вызвать в них состояние, способствующее соблазнению, флирту, лёгкости. Вот пример, который успешно поможет тебе в этом: «Ты выглядишь как серьёзный взрослый человек, и многие люди так думают, но я лучше знаю! Ты реально просто маленькая девочка. Это видно по твоим глазам. Ты слишком напряжена, тебе не хватает лёгкости (или чего угодно ещё — в зависимости от того, как она себя ведёт)».


«Актёр»
Хороший пример для тех, кто слишком закрыт: «Ты знаешь, есть два типа людей. Есть актёры, и есть наблюдатели. Актёры, те... бла-бла-бла. А наблюдатели... бла-бла-бла. Ты наблюдатель. Я знаю это, потому что... Но я тебе скажу кое-что... Ты бываешь очень счастлива, когда выходишь из этого образа и просто ловишь кайф, не глядя по сторонам. Я прав?»
Ещё около сотни примеров комплиментов с зацепками смотри в Приложении в конце книги.
Резюме: стандартные комплименты работают не очень хорошо, потому что они не выделяют тебя из сотен других людей. Но с помощью зацепки комплименты можно использовать так, что у девушки возникает желание развивать тему, общаться и смущаться, и в конце концов они спускают её с небес на землю.
Обвинение
Этот вид оупенера демонстрирует твою наглость и смелость и смущает человека, заставляя его оправдываться, втягивает его в активную коммуникацию. Произносится этот оупенер вызывающе, при этом ты должен явно показать, к кому обращаешься. При правильном исполнении он очень эффективен.
Структура действия:
Инициатор > Обвинение > Открытый вопрос.


Приветствие здесь опционально, как и во многих других оупенерах.
Обвинение ставит человека в тупик, в замешательство, а заданный открытый вопрос принуждает человека вступить в коммуникацию для того, чтобы оправдаться, реабилитироваться. Обвинение часто вызывает бурные эмоции, а мы знаем: чем больше эмоций вначале, тем легче продолжать и поддерживать общение.
Перейдём к примерам.


«Развратный взгляд»
Оупенер для любых ситуаций. Например, когда не нужно спешить и девушка стоит или сидит в пределах видимости. Также подходит, когда девушка проходит мимо тебя или стоит и ждёт транспорта. Часто его используют в кафе, барах и клубах.
«О боже! Какой развратный взгляд! Зачем ты раздеваешь людей глазами?»
Когда исполнение происходит в шутливой манере, это веселит и девушку, и окружающих её людей. Всё, есть контакт! Этот оупенер удивительно работает, потому что девушка начинает думать о своём «развратном взгляде», ведь она не ожидала такого неожиданного обвинения. К тому же приём сразу настраивает её на сексуальную волну и сексуальную игру. Далее продолжай по обстоятельствам, используя следующий оупенер или историю.


«Подозрение»
Подозревай человека в похотливых намерениях:
• Ищет, чем опохмелиться...
• Чем закусить...
• Сладкоежка...
• Хочет что-то украсть...
Например, девушка в магазине что-то ищет. «Что, закуску ищешь или чем опохмелиться? Трудно по утрам, я понимаю!» Это хороший вариант стёба.
Важно произносить оупенер с правильной интонацией, явно показывая своё хорошее расположение духа, и говорить уверенно!


«Не лапай меня!»
Очень классно работает этот оупенер в барах, на дискотеках. Также его можно использовать в любом не очень официальном месте.
Иногда, когда девушка сама случайно толкнула тебя, пользуйся этой возможностью.
Как-то на дискотеке я сидел у стойки бара, и очень красивая девушка шла мимо меня. Я как бы случайно отклонился от стойки бара, и она наткнулась на меня.
Я: «Ты что лапаешь меня, гляньте, какая наглая. Тебе не стыдно лапать меня при людях? Так вот сразу! Даже имя не узнала! Ты всегда такая наглая?»
Для очень красивой девушки это смелое обвинение, потому что никто обычно никогда с ней так себя не ведёт. Все просто расплываются и растекаются перед ней. Поэтому такой наглый подход срабатывает.
Здесь ты пользуешься киноинициатором. Сначала обвиняешь её, потом задаёшь ей открытый вопрос. Кроме того, когда ты делаешь это громко, ты настраиваешь за себя и против неё окружение и привлекаешь внимание окружающих, что очень хорошо.


«Это ничего, что я молчу?»
Подойдя близко к избранной девушке, можно постоять минуту-другую с видом человека, думающего о чём-то своём, а затем ошарашить несчастную вопросом: «Это ничего, что я молчу?» Эта фраза заключает в себе всё: глубину, загадочность и обвинение. Эта фраза тут же вызывает улыбку на лице девушки.


«Взгляд в глаза»
А это вот моё любимое. В ответ на её взгляд в глаза скажи тут же:
«Хватит смотреть мне в глаза. Я скромный парень!»
Это классно работает, потому что этот оупенер показывает активную незаинтересованность. Кроме того, ты показываешь девушке, что это она заинтересована в тебе, ведь она смотрит тебе в глаза.
После этого можешь смягчить интонацию и сказать: «Ладно, я тебя прощаю» и далее использовать открытый вопрос или другой вид оупенера.


«Извращение намерения»
Любое поведение девушки извращаем так, чтобы было смешно.
Примеры:
«Ты, наверное, специально так одеваешься, чтобы все думали, что ты работаешь школьной училкой?»
Если девушка читает — «Ты, наверное, специально делаешь вид, что читаешь, чтобы казаться образованнее и понравиться молодым людям?»
Девушка ест — «Ты, наверное, специально здесь ешь, чтобы все думали, какая ты крутая?»
Девушка идёт в универ — «Ты, наверное, в ПТУ учишься, а сюда ходишь, чтобы все думали, что здесь?»
Девушка покупает что-либо в магазине — «Ты, наверное, специально покупаешь здесь то и то, чтобы все подумали, что ты можешь себе это позволить?»
Девушка покупает открытку — «Ты, наверное, покупаешь открытку, чтобы все подумали, что у тебя есть друзья?»
Девушки в парке — «Девушка, вы из парка идёте? Напились водки, нечем закусить? Да?»
Резюме: обвиняющий оупенер устанавливает хороший эмоциональный контакт с человеком. Кроме того, он демонстрирует твою активную незаинтересованность в девушке. Верь, с помощью него можно срубать звёзды с небес!
Советы
Один из самых простых способов добиться заинтересованности человека — это показать ему свой авторитет, доказать, что ты личность, образованная и разбирающаяся в чём-то. Но здесь важна уверенность в том, что вы понимаете в этой области действительно лучше самого объекта.
Отличный способ представить себя в роли гуру — это дать совет.
Почему этот способ так хорош?
Когда человек принимает ваш совет, он себя ставит во фрейм: я слушаю авторитетного человека. Значит, уважение к тебе как к личности у этого человека уже сформировалось. И теперь ты можешь давать советы, провоцируя его на действия, выгодные для тебя. Дай один совет, потом второй, а потом переходи к следующему этапу.
Второй момент. Когда ты учишь человека, ты ставишь его в очень выгодное положение обучающегося. Обучающийся уважает учителя, доверяя ему и слушаясь его.
Структура действия:
Инициатор > Совет > Открытый вопрос.


Совет давай в любой области, где ты разбираешься явно лучше женщины. По поводу автомобиля, например. Можно советовать по поводу сочетания цветов в одежде. Хорошо работают те советы, которые показывают женщине, что ты заботишься о ней, как о маленькой. «Застегни куртку, её так носить нельзя!» или «На юбке что-то сзади, дай поправлю».
Кстати, это хороший повод потрогать её за самые чувствительные места.
Совет — это любое практическое решение, которое ты предлагаешь позитивно. Этот тип оупенеров опирается на твою образованность и кругозор.
Директивный оупенер
Это самый опасный из всех оупенеров, не только потому, что он явно показывает намерение, а ещё и потому, что его легче всего, что называется, отбить! В то же время, если его использовать правильно в нужном контексте, он может работать весьма эффективно.
Смысл его заключается в том, что ты автоматически берёшь ситуацию под контроль, показываешь, что намереваешься делать. Благодаря этому приёму внимание человека полностью переключается на твои цели, что очень важно в рамках уже рассмотренной концепции поведения «крутого самца», которого не волнуют чужие проблемы. Ты перемещаешь избранную девушку в свой мир, туда, где ты играешь по своим правилам. Но часто при использовании директивного оупенера возникает сопротивление, так как он жёстко ограничивает возможность выбора у девушки. Но если у тебя достаточно опыта, чтобы сломить её сопротивление, то директивный оупенер позволит тебе добиться своей цели гораздо быстрее, чем прочим.
Структура:
Инициатор > Оглашение твоего намерения.


Ты говоришь о своём намерении девушке: для чего ты это делаешь, что ты хочешь и что девушка должна делать.
Цель оупенера: развести девушку на коммуникацию и при этом продемонстрировать свою смелость и уверенность в своих силах. Поэтому не надо ни в какой форме перед девушкой извиняться за свои действия, как и за то, что ты сам всё решаешь.
Далее примеры.


«Я хочу встретиться»
Подойди, улыбнись и скажи:
«Привет. Ты привлекла моё внимание. Ты понравилась мне. И я хочу встретиться с тобой. Меня зовут...»
Потом тебе остаётся лишь развить коммуникацию в каком-нибудь месте, где ты хочешь. Выбор за тобой, а не за девушкой.


«Проходящий мимо»
Контекст: ты идёшь быстро, спешишь.
«Привет. Я не могу говорить долго. Но мне показалось, что ты классная, и у меня есть желание пообщаться с тобой. Меня зовут... Давай телефон, я хочу тебе позвонить вечером».
Замечательно действует, когда ты и твоя «цель» спешите и у вас нет времени поговорить друг с другом. Главное, возьми её номер телефона и исчезай.


«Как твоё имя?»
Этот оупенер лучше использовать с вопроса: «Привет, как твоё имя?»
После этого надо представиться самому и использовать далее комбинацию с другими оупенерами.


«Я сейчас подойду к тебе, жди здесь»
Появляешься перед сидящей девушкой и без предварительного инициатора говоришь: «Я сейчас подойду». И исчезаешь, после чего ещё раз появляешься и подходишь к ней. Пока ты где-то там ходишь, она сама настроит себя на знакомство или на то, что будет отшивать тебя. Теперь, когда ты подойдёшь, нужно сделать то, чего она никак не ожидает. Используй другие оупенеры для этого, например «Услугу».
Это всего лишь несколько примеров директивных оупенеров, от «Давай встретимся» до «Пошли танцевать». Очень важно для этого типа оупенеров естественно руководить ситуацией. Будь уверен, безапелляционен и решителен. Ты знаешь, делаешь, и точка. И показывай это девушке, тогда она будет покорно тебе подчиняться.
Мнение
«Мнение» — эффективнейший вид оупенеров, на мой взгляд. Потому что он эмоционален, соблазнителен и не транслирует объекту желания твой интерес к нему. Он отлично способствует дискуссии и коммуникации.
Лучший способ привлечь девушку — спросить её мнение о чём-либо!
Ведь в этом случае ты даёшь ей возможность излить все свои чувства, мысли, взгляды. И когда она это сделает, она почувствует себя более реализованной и удовлетворённой. И в этой ситуации ты уж никак не будешь выглядеть приставалой: ты же просто общаешься!
Оупенер «Мнение» — по сути, любое мнение, которое не телеграфирует твоего истинного интереса. Правильное обращение к девушке — важная составляющая этого вида оупенеров. Не подходи к женщине, чтобы спросить её мнение прямо, что называется, лицом к лицу. У неё не должны возникнуть вопросы: почему ты специально отклонился от своего пути? Ты же мог спросить мнение любого человека?
Действуй прямо противоположным образом: развернись от неё, только голова должна быть обращена к ней (в полуобороте). Например, проходишь мимо бара и спрашиваешь мнение, не разворачиваясь в её сторону. Потом она тебе отвечает, и на пике интереса ты перебиваешь её и говоришь: «Подожди, сейчас я подойду...» Отходишь и заказываешь себе напиток. Но не подходишь сразу, а общаешься с другой девушкой, у которой тоже спрашиваешь мнение о чём-нибудь. Потом возвращаешься к первой девушке и продолжаешь прерванный разговор с ней. Вот тебе и социальная значимость!
Твоё тело (поза, жесты, мимика) сигнализирует ей, что, несмотря на то, что ты спрашиваешь мнение именно у неё, ты не собираешься уклоняться от намеченного пути. Ты будто бы не специально спрашиваешь её мнение. Она видит: ты можешь спросить мнение любой другой женщины, ей просто посчастливилось быть ближе к тебе, чем другие. Это создаёт ощущение (считывание) edginess, которое ты можешь приостановить в любой момент.
И только если она ведёт себя хорошо, ты награждаешь её тем, что поворачиваешься в её сторону. Если она реагирует плохо, ты уходишь.
Если она груба, уйди от неё и потренируйся в оупенере на другой девушке.
Структура:
Инициатор > Обращение > История или ситуация > Мнение или комментарии к истории/ситуации > Привлечение цели.


Посмотри примеры.
«Какой клуб лучше?»
Этот вид оупенеров хорош как для улицы и магазинов, так и для клубов, баров, бизнес-центров, корпоративных вечеринок. «Мне нужно специфическое женское мнение. Скажите, какой клуб лучше: этот или тот, который на две улицы дальше?»


«Экстрасенс»
«Мой друг пошёл к экстрасенсу. Тот сказал, что мой друг скоро станет богат. Ты веришь в экстрасенсов?»


«Отношения»
«Мне нужно твоё женское мнение. Мой друг встречается с девушкой три месяца. И она звонит ему по три раза на день. Но мне кажется, это одержимость. Как ты думаешь?»
Почему этот оупенер так классно работает? Да потому что девушка ставит себя в положение какой-то там твоей подруги, а тебя в позицию «своего» парня.
Затрагивай самые больные темы, когда спрашиваешь мнение: «Ревность», «Измена», «Девушки борются за парня». Но выбирай всегда только то, что тебе выгодно. «Парни борются за девушку» — эта тема не подойдёт, ведь девушка окажется в более выгодной, чем ты, позиции, вообразив себя той, за которую ты должен бороться. Наоборот, поставь её на место героини, которая борется за парня. Или придумай что-то похожее. Не забывай, что тема должна связать её с тобой, но так, чтобы ты оказался единственным объектом на горизонте.
Чем более эмоциональная история у тебя получится, тем сильнее она вовлечёт девушку в сюжет. Предложи ей басню про подругу, которая влюбилась в жиголо. Она тут же поставит себя на место той подруги, а тебя на место жиголо. А девушки любят бабников, что бы они там ни говорили.
«Моя подруга увидела своего парня, целующего другую девушку. Она психанула, но она любит его. Она даже готова простить его, чтобы быть с ним. Но я хочу ей добра. Как твоё мнение, что ей делать?»
«Моя подруга узнала, что её парень спит с её соседкой по комнате. Вопрос: она должна поссориться с соседкой или нет?»


«Выбирая одежду»
Для того чтобы генерировать оупенер, ты можешь воспользоваться окружением девушки. Для примера, если ты в магазине женской одежды, можешь «открыть» девушку так: «Привет. Мне нужно твоё мнение как женщины. Какая вещь, ты думаешь, подходит мне больше?»
Именно таким образом я однажды познакомился с замечательной девушкой. Я был с другом. Подошёл к ней. Она начала примерять мне разные шмотки. В процессе я переодевался и заигрывал с ней. И когда мы меня, наконец, одели в очень красивые вещи, я взял у неё телефон. Она с удовольствием встретилась со мной, потому что вложила в меня свои эмоции и, кроме того, хотела посмотреть на меня — красавца в выбранных ею вещах, которые, как она считала, очень сексуальны. В ней это милое происшествие, конечно, вызвало тягу ко мне, и я почувствовал её.


«Похожее, но разное»
Берёшь две похожие, но разные вещи и спрашиваешь её мнение о них. Например: «Прости, мне нужно женское мнение. Кто приятнее, на твой взгляд, — Дженнифер Лопес или Бритни Спирс?»
Они обе популярные певицы, но у них разный стиль. Они похожи, но всё-таки разные. Эти личности постоянно на пике новостей, что делает разговор более интересным. Если его подкрепить светскими сплетнями, то коммуникация пойдёт как по маслу.


«Ситуативное мнение»
В любой ситуации не теряйся, спрашивай мнение у женщины. Так родился вот этот вариант:
«Мне нужно женское мнение, одна девушка, с которой я недавно познакомился, спросила меня SMS, кем я работаю. Если я ей признаюсь, то она сбежит от меня и мы никогда больше не увидимся. Что мне лучше всего ей написать? Какая профессия ей покажется прикольной?»
«Привет. Слушай, мне нужно женское мнение. Какая-то девушка через моих знакомых попросила, чтобы я поздравил её с днём рожденья. Что ей написать? Я ведь её совсем не знаю...»


«Трусики»
«Слушайте, мне нужно женское мнение. Дайте мне совет. Мой друг полностью испортил отношения со своей девушкой. На самом деле они всё ещё вместе, любят друг друга, но отношения развиваются не так, как нужно».
Реакция девушек: «Что-что?»
«В прошлом месяце он ей изменил с другой девушкой из университета, а его девушка нашла женские трусики у него дома на следующий день. И после большого скандала он признался ей, что ему нравится одеваться в женское нижнее бельё. Сейчас, месяц спустя, мой друг сказал мне, что его девушка возбуждается от этого и поэтому просит его одеваться в женское нижнее бельё почти каждую ночь. Он признался мне, что чувствует себя как дурак, расхаживая по дому в женском нижнем бельё. Что он должен сделать, как вы думаете? Может, лучше ей всё рассказать? Потому что они сильно любят друг друга».
Девушки в такой ситуации могут подумать, что ты рассказываешь о себе. Можно ответить: «Да, я скромный. А какие у тебя трусики? Какого цвета? Мне нравятся розовые. Покажи мне».


«Ревнивая подруга»
«Слушай, мне срочно нужно женское мнение. Я встречаюсь с одной девушкой уже несколько недель. Она очень прикольная, всё классно, и когда мы вместе, мы здорово проводим время. Секс просто потрясающий, но... (пауза) она становится очень ревнивой, когда видит меня с другими девушками. Она подходит и начинает кричать на меня и на девушку, и её никак нельзя заткнуть. Она даже подралась со своей лучшей подругой, начала таскать её за волосы, кусать. Что ты думаешь? Может, мне её лучше бросить?»


«Ложь»
«Мне нужно женское мнение. Как ты думаешь, кто больше врёт: мужчины или женщины?»
Что отвечает девушка, неважно!
Шутки
Хорошая шутка — самый мощный вариант «открыть» девушку. Но и самый сложный, так как этот оупенер должен быть реально прикольным. Помни: твоя цель в том, чтобы девушка засмеялась. А ты знаешь уже, что, когда человек смеётся, он расслаблен и настраивается на выгодный для нас лад. И, что ещё интереснее, смех полностью нейтрализует все правила социальной значимости. С прикольным парнем хотят общаться звёзды, и им по барабану, кто ты в социальной пирамиде. Ты прикольный, и точка!
Этот тип оупенеров может быть сложным ещё и потому, что тебе нужно шутить естественно. Ты не должен переигрывать в своём стремлении пошутить. Собеседник должен видеть, что ты получаешь удовольствие, что твоя шутливость и юмористическое отношение ко всему — это часть твоего стиля и твоей жизни!
Что общего в шутках, анекдотах и любой форме юмора? Вы показываете вещи в неожиданном и нестандартном свете. Любой юмор состоит из начала и конца. Конец — это всегда то, чего ты не ожидаешь. Началом может быть описание, действие, факт, цитата. А конец — неожиданный вывод, необычное высказывание, нечто, описанное в неожиданном свете, возможно, даже весьма далёкое от реальности.
Рассмотрим несколько самых типичных примеров юморного оупенера:
— Там хорошо, где нас нет. Вам хорошо? Тогда мы идём к вам!
— Между прочим, я работаю моделью!
— Моделью чего?
(Ответ, который не ожидала получить девушка. Она рассматривает слово «модель» в обиходном значении.)
— Рядовой Петров!
— Я!
— Вы ходили вчера в увольнение?
— Так точно!
— Вы видели у ворот части проститутку Машку?
— Так точно!
— Вы её проигнорировали?
— Так точно! Три раза...
(Необычен финал. Сначала идут привычные рефрены «так точно», но под конец раздаётся неожиданное «три раза».)
Перед тем как сказать «три раза», в данном случае нужно выдержать паузу, чтобы подготовить человека к неожиданному финалу. Они должны чего-то ожидать, тогда анекдот срабатывает. Они должны внимательно слушать, чтобы ты смог их сразить наповал. Это главный секрет любого анекдота.
— Думаешь, если ты молод и учишься в вузе, ты крут? (Пауза.) Так и есть! Ты крут!


Структура:
Инициатор > Утверждение > Нечто неожиданное и необычное.


«Стильные люди»
Этот оупенер хорош, если ты и твоя цель стильно одеты. И каждый знает это.
— Привет. Позвольте мне сказать кое-что о стильных людях! (Пауза.) Мы не такие!


«Коза»
Этот оупенер походит для вечеринок, где вечно царит броуновское движение и ты можешь встретиться с девушкой раз десять за вечер. Просто подойди к ней и скажи серьёзно: «Привет. Ты видела здесь козу?»
Тебе, как правило, ответят: «Нет», немного шокированные нестандартным вопросом. Тогда ты прими устрашающее выражение лица и сделай пальцами рога, пошевели ими в сторону девушки и скажи: «Бе-ее...» После того, как она засмеётся, разрывай контакт. Эффективность зависит от того, насколько хорошо ты сможешь вжиться в образ козы.


«Эскалатор»
Хорош для применения в метро. Видишь цель или несколько целей, то бишь девушек, и говоришь:
— Уникальная возможность подвернулась мне сегодня — классно покататься с ветерком в приятной компании. Хотите, я тоже прокачу тебя (вас) с ветерком? На эскалаторе?
— Это платье на вас выглядит великолепно. Ну, вообще-то, и я бы на его месте выглядел не хуже.
— Можно вам привет передать? Привет!
— Вау, ни фига себе? Вот это да-а-а!
Когда тебя о чём-то спрашивают, используй эту конструкцию при ответе на любой вопрос. Она очень хорошо развивает коммуникацию и вносит элемент удивления и неожиданности. Например:

— Угадай, какой у меня знак зодиака?
— Хм... Рак?
— Вау! Ни фига себе! Вот это да!
— Я угадала?
— Нет!
Её можно использовать с другими вопросами: «Как зовут? На кого учишься?» и т. д. Оупенер вызывает смех, потому что девушка ожидает непременного ответа «Да», и этот ответ логичен был бы после твоего удивления.


«Удочерение»
— Ты такая симпатичная! Я хочу удочерить тебя. Ты можешь называть меня Папочкой. Иди сюда, папочка сделает тебя звездой!
Ситуация
Ситуативные оупенеры — самые гибкие и естественные. Но они требуют от тебя находчивости и наблюдательности. Поэтому этот вид оупенеров может быть достаточно сложным для некоторых людей. Он привязан к постоянно меняющейся ситуации, и с её изменением оупенер меняется также. Если момент упущен, нельзя ситуацию перемотать обратно, как киноплёнку!
Структура:
Заметить что-то в твоём окружении > Прокомментировать это.


Самое важное, что ты должен понять в технологии ситуативных оупенеров — ты комментируешь нечто, не касающееся девушки и знакомства с ней. Грубо говоря, твоя цель, девушка, неприкосновенна! Ситуативные оупенеры связаны с контекстом. И в этом кроется их преимущество. Это оупенеры, которые в качестве вспомогательного ресурса используют контекст, окружение, ситуацию, людей на улице, предметы, погоду и т. п.
Вспомни формулу «ситуация + ресурс = результат». Думай: «Чем я могу воспользоваться для того, чтобы познакомиться с ней сейчас? Бабушкой, ручкой, презервативом?»
Каждый ситуативный оупенер зависит от контекста и ситуации, в которой ты находишься. Но вот несколько примеров, которые использовал я. Ты на их основе сможешь понять структуру подобных оупенеров и будешь иметь представление о том, как они делаются.


«Солнцезащитные очки»
Если девушка в солнцезащитных очках с зеркальными линзами, то можно попросить использовать их в качестве зеркал (причесаться, например).


«Пицца»
Один раз я прохаживался внутри торгового центра. Девушка, идущая мне навстречу, несла огромную пиццу. Когда она попыталась обогнуть меня, я специально перегородил ей дорогу, как будто случайно с ней столкнулся. Я:
— Ой, какая шикарная пицца. Это мне?
Она не ожидала этого и была ошарашена. Она:
— Ну вообще-то, я сама хотела бы её съесть!
— Да, я люблю пиццу.
После короткого общения она накормила меня пиццей. Кстати, пицца действительно была великолепна!


«Телефон»
Сейчас сотовые телефоны есть практически у всех людей. И это даёт возможность для разных вариантов начала общения.
Когда ты видишь, что человек держит в руках телефон, спроси его:
«Он звонил только что?»
Этот оупенер очень хорош для тех девушек, которые ждут кого-то. В этом смысле оупенер работает как двусмысленность.


«Наблюдательный»
Просто смотри на то, что делает девушка. Допустим, она просто стоит и смотрит в одну точку. Ты:
— Привет. Что ты там интересное рассматриваешь?
Она смотрит и рассматривает бусы. Ей нравятся. Ты:
—Хороший выбор! Я консультант по бусам!
Как «открывать» группы людей?
Многие привыкли думать, что закадрить девушку можно, только если ты знакомишься с ней один на один (или если ты — один, а она — с подругой). Ты не представляешь, сколько возможностей теряют многие из-за того, что они не подходят к девушкам в компании парней.
Ты не представляешь, что я тебе сейчас открою. Я тебе скажу то, что знает только несколько человек. Это, возможно, шокирует тебя. Ты готов?
Оказывается, привлечь внимание человека в компании людей гораздо проще, чем один на один.
Не ожидал, да?
Я тоже полагал, что группы людей привлекать гораздо сложнее, чем отдельных личностей. Но это неправда! Причина кроется в том, что человек в окружении друзей чувствует себя в безопасности. А когда девушка одна, то она насторожена, и её защита может блокировать многое из того, что ты делаешь. Кроме того, она заморачивается по поводу того, как отреагирует общество на её поведение, как посмотрят на неё люди вокруг, не осудят ли её. В компании девушка этих страхов не испытывает. Компания обеспечивает защиту, и человек в её окружении расслабляется. Его защита минимальна. Её нет, поэтому очень просто знакомиться с девушками в компании парней — это, извини, халява. Девушка полностью доверяет своим парням, она чувствует себя под защитой кого-то из них, и тебе этим нужно пользоваться.
Где? В барах, клубах, на вечеринках, на улице, везде, где есть толпы людей. Тебе важно знать, как привлекать группы людей. В эти места друзья приходят оттянуться и расслабиться как следует. И очень редко ты найдёшь там человека, который один-одинёшенек.
Дело в том, что компания — это очень мощный ресурс. Важно только знать, как его использовать.
Обычная компания состоит из:
— твоей цели: девушки, которая тебе очень нравится;
— твоих помех;
— твоих союзников.
Первое правило, которое важно держать в голове, — никогда не привлекай твою цель первой.
Почему? Помнишь, мы говорили о сопротивлении? Так вот, в группе это правило в тысячу раз важнее. Сопротивление, которое возникает у твоей цели, поддерживают тысячекратно все её друзья. Результат — дефолт!
Вот почему самое важное для тебя — привлечь внимание тех людей, которые могут тебе помешать. Это любой из друзей или членов компании.
Из помех делай помощников. Для начала, когда начинаешь говорить, обращайся только к тем, кто слушает тебя и позитивно на тебя реагирует. Тогда ты уже заполучаешь союзников. Потом вместе с союзниками ты сможешь нейтрализовать помехи. Либо игнорированием их, либо как-то ещё, зависит от ситуации. Никогда не пытайся угодить тем, кто является помехой. Просто поставь их в игнор.
Допустим, группа состоит из двух человек. Ты тогда должен привлекать не цель, а помеху — друга или подругу, партнёра по бизнесу, маму или папу своей избранницы. Твоя цель в первую очередь очаровать этого человека. Потом эта помеха станет твоим помощником.
Если группа из трёх и более человек? Тогда что ты будешь делать?
Правильно: надо «открыть» любого члена группы, но не свою цель. Конечно, более эффективно — открыть и привлекать лидера группы. Если он тебя поддерживает, ты завоёвываешь доверие и поддержку группы автоматически. И тогда ты можешь смело «открывать» твою цель.
Лидером группы бывает тот, к которому все прислушиваются. Перед речью которого все замолкают, на реакцию которого постоянно посматривают и мнение которого выслушивают очень внимательно. Но определять лидера не обязательно.
В коммуникации обычно достаточно «открыть» любого человека из группы. Ты этим самым заинтересуешь лидера, который, может, тебя «откроет» сам, так как ты — новый член группы.
Теперь представь, если ты привлекаешь компанию людей, то все они смотрят на тебя, ты им нравишься. И ты уже нравишься твоей цели только за счёт того, что ты самый желанный человек в этой компании.
Фактически, для того чтобы соблазнить девушку в группе, нужно соблазнить саму группу. А это проще, потому что, как правило, народ любит прикольных парней. А фрейм тут задан нейтральный, фрейм общения.
Когда твоя цель — это самая красивая девушка в группе подруг, то подруги, к которым ты подходишь, будут реагировать на тебя очень позитивно. Почему? У них конкуренция с самой красивой девушкой в группе за мужское внимание. Обычно оно достаётся самой красивой, а тут вдруг досталось не самой красивой. Естественно, подруга будет упиваться этим ощущением победы и ловить кайф. Причём сама она своего торжества толком не поймёт. Это может происходить у неё на совершенно бессознательном уровне, но, учти, некоторые всё-таки осознают причины.


Алгоритм действий в группе таков:
1. Найти подходящую группу людей.
2. Определить цель.
3. Определить помеху (кто больше всего может тебе мешать).
4. Определить лидера.
5. Привлечь внимание лидера и помехи.
6. Добиться принятия в группу.
7. «Открыть» твою цель.


Пример «Лучшие подруги».
Этот приём работает, когда в компании две и более девушек. Очень классный способ, который позволяет использовать их интерес друг к другу и их взаимоотношения.
Ты начинаешь:
— Мне интересно, насколько давно вы друг друга знаете?
— Бла-бла-бла...
— Я знал это.
— Откуда?
— Сейчас покажу... А лучше проведём тест, лучшие ли вы подруги.
Тут девушкам становится очень интересно, они любят тесты.
— Хорошо (делай вид, что собираешься задать им серьёзный вопрос)... Вы пользуетесь одинаковым шампунем?
Они смотрят друг на друга, потом собираются ответить.
— Достаточно. Ответ не важен. Вы уже прошли тест...
— ?
— Понимаете, если бы вы не знали друг друга достаточно хорошо, во время ответа вы бы сохраняли со мной контакт глаз. А когда между двумя людьми есть связь, они сначала смотрят друг на друга. Так, как это сделали вы только что.
Девушки смеются.
— Видите? Вам даже не надо ничего говорить. Вы общаетесь телепатически.
Дальше можно говорить о чём угодно. Часто девушки начинают рассказывать о том, как они познакомились. Если одна из девушек посмотрела на другую раньше, можно сказать, что она не лидер в отношениях. Можно спросить, целовался кто-нибудь из них с парнем, с которым встречалась другая, и т. д. Очень классная рутина!
Во многих случаях познакомиться с девушкой в группе людей проще, потому что в компании у неё снижены защитные барьеры. Для того чтобы познакомиться с девушкой в компании, нужно познакомиться с самой компанией, не обращая внимания на девушку. И тогда она будет рада, если ты начнёшь общаться с ней, и не отошьёт тебя, потому что ты уже понравился её окружению. Поэтому, когда подходишь к двум подругам, нужно подходить к менее красивой, для того чтобы потом соблазнить её подругу!
Как правильно брать номер телефона. Основные приёмы
Есть определённые правила, наработанные практикой. Эти волшебные правила увеличивают эффективность соблазнения.
1. Никогда не проси у неё телефон. Ты мужик, ты берёшь.
2. Никогда не извиняйся перед ней за то, что ты берёшь у неё телефон.
3. Когда берёшь телефон, первое твоё действие — достань телефон или найди ручку с бумажкой. Можешь попросить у неё. Если она спросит: «Зачем», скажи «Надо! Сейчас узнаешь». Когда она достанет из сумочки бумажку и ручку, скажи: «Какой у тебя мобильник? Я тебе покажу фокус». Записываешь его на бумажку и кладёшь себе в карман. «Вот и весь фокус, теперь у меня есть твой мобильник. Когда тебе удобно звонить?» Запомни, до того, как достать свой мобильный телефон или средство для записи, не проси у неё телефон. Если ты всё сделаешь правильно, она увидит серьёзность твоего намерения заполучить её телефон, тогда отказать у неё меньше шансов.
4. Спроси, когда у неё есть свободное время. Эффективность дозвона в её свободное время гораздо выше. Её состояние во время отдыха располагает к нормальной беседе.
5. Действуй вовремя! Не передерживай. Иногда парни мнутся, а у женщины в это время в голове мысли: «О, тормоз моего сердца, когда же ты возьмёшь наконец у меня телефон и отпустишь меня домой, я хочу есть и спать!»
Когда брать у неё номер телефона?
Вообще телефон не проблема, обычно при хорошей коммуникации его дают всегда. И, честно говоря, телефон девушки совершенно не есть твоя главная цель. Если общение с ней не идёт и ты знаешь, что встречаться с ней не хочешь, зачем тебе её телефон?
Брать телефон нужно, когда она уже готова к этому.
Но бывает так: она уже готова, а ты тормозишь или не замечаешь этого. Или думаешь, что она ещё не готова. Поэтому гораздо эффективнее научиться брать телефон в любой подходящий момент. По фигу на её готовность! И не занимайся тонкими расчётами. Всё равно ничего не получится. Общепринято брать телефон на пике эмоций. И многие стараются вычислить этот пик. Это не обязательно. Бери, когда хочешь!


Из разговора с Гаральдом.
Студент:
— Какой самый эффективный способ взять телефон у девушки?
Гаральд:
— Давай телефон!
Студент:
— И всё?
Гаральд:
— Да, срабатывает всегда!


Хочешь узнать самый эффективный способ набрать кучу телефонов для тренировки вызванивания?
Это просто: идёшь по улице, подходишь к девушкам. Практически ко всем привлекательным. И каждой говоришь одно и то же.


— Привет. Вы можете мне помочь? Вы местная? Где здесь можно назначить свидание девушке, если я не местный, а она местная? Я хочу, чтобы нам с ней было приятно провести время там, где обычно девушки чувствуют себя хорошо.
Она будет отвечать, исходя из того, что нравится ей.
— Хорошо. А у вас не будет телефона? У меня батарейка села. Можно с вашего позвонить, чтобы её найти?
Конечно же, она даст тебе телефон, если всё нормально и ты не завалил беседу по ходу. Теперь фокус-покус. Ты набираешь номер своей мобилы. И вот, у тебя есть её телефон!
— Спасибо, теперь я её нашёл. Жди звонка. Бай. Всё.
Статистика: обычно получается порядка пятнадцати-тридцати телефонов в час.
Из них готовы встретиться в зависимости от настроения, времени года и погодных условий от 0 до 30. :)
Что делать, если она не даёт свой номер телефона?
Бывают клинические случаи, очень смешные. Ты ей нравишься безумно, а телефон она всё равно не даёт. Это понятно, её стратегия самки (отфильтровывать самцов) срабатывает. И тут нужно красиво дожать, проявить настойчивость и показать, что ты достойный самец!


Диалог девушки с парнем после секса.
— Ты полчаса отказывалась дать мне телефон. Почему?
— Надо же было мне поломаться ради приличия.


Ни в коем случае не дави на девушку и не вымогай телефон. Покажи ей, что её отказ тебя особенно не волнует, и переведи разговор в другое русло. Поговори с ней ещё немножко, заинтересуй её, потом опять ненавязчиво вернись к вопросу о телефоне. Важно быть настойчивым, но не давить, чтобы она чувствовала себя в относительной безопасности. Иначе она сбежит от тебя, чтобы ты её не доставал, или даст левый номер, что тоже не лучше.
Она должна думать, что у неё есть возможность отказать.
Продолжай дальше с ней поддерживать разговор ни о чём. Удиви её несколько раз. Заинтересуй её как самец. И опять вернись к тому вопросу о телефоне.
Иногда ей может быть неудобно дать тебе телефон. Возможно, у неё есть любовник, или у неё серьёзная работа, и ты будешь своим звонком сильно некстати. Или она суперзвезда шоу-бизнеса. Неудобно будет, если ты позвонишь, когда рядом будет находиться её немолодой спонсор. Поэтому, если видишь, что сильно заинтересовал её как мужчина, можешь дать ей свой номер телефона. Но договорись с ней заранее о мероприятии, походе в кино или в бар. И назначь точно день и ориентировочное время, в которое она будет тебе звонить. Покажи, что ты готов с ней общаться и будешь рад принять её как настоящий мужчина.
Если телефон получить всё же не удалось и заинтересованность в тебе у неё не такая, чтобы звонить самой, есть отличный способ, который чаще всего используется с персоналом фирм, в которые ты заходишь, или ресторанов, где ты бываешь. Твоя задача — узнать у девушки, которая тебе приглянулась, когда у неё заканчивается рабочий день. И если ты предварительно её заинтересовал, то можешь сказать ей: «Я сегодня ещё зайду в конце твоей смены».
В конце смены ты можешь зайти и сказать: «Привет, Катя, я пришёл за тобой». Не стесняйся персонала, который с ней работает, ты пришёл как знакомый, а не как посетитель. И никто этого не заметит, а если и заметит — это уже не их дело! Смело бери её за руку и веди в соседнюю кафешку, а оттуда в другое спокойное место, где ты любишь бывать.
Если же ты с ней познакомился на улице, ты можешь узнать у неё, где она работает, кем и как её имя. Позвони в справочную и разыщи её фирму, а потом и её на фирме. Такой способ тоже есть. Правда, я им никогда не пользовался: слишком много усилий для того, чтобы кого-то искать в Москве! Но это хорошо работает в маленьких городах.
Смещение фокуса внимания и игнорирование слова «нет»
Девушки часто показывают симпатию, но не дают телефон.
Ты сидишь с ней. Прилично воркуешь, трогаешь её, всё нормально, но тебе пора уходить. Ты говоришь: «Давай телефон», доставая мобилу, а она тут: «Ну-у, не знаю...»
В этом случае правильно действовать путём смещения её фокуса внимания и игнорирования «нет». Ты перебиваешь её «нет», так как видишь, что сейчас получишь отказ. И фактически она тебе ещё не отказала, не успела. И, делая вид, что ты ничего не заметил, говоришь, как бы продолжая одну из тем, заведённых с ней: «Кстати, и у знакомого моего тоже была органика, на которой профессорша любила взглядом водить по аудитории, и знаешь, что она делала?» Нагони эмоцию, чтобы только это не было холодное отвлечение от темы. При этом телефон у тебя в руке, и ты как бы завис в ожидании.
Что происходит? Отвлекая её внимание, ты заставляешь её забыть, что она по какой-то причине хотела тебе отказать, заинтриговываешь её ещё сильнее, увлекаешь её сильнее, и после того, как ты опять вернёшься к этому вопросу, она тебе запишет телефон. Если опять звучит «нет», воспользуйся техникой смещения фокуса внимания и игнорирования повторно.
Я не даю телефон из принципа. Давай свой!
Как-то раз я с моим другом совершенно случайно придумал этот способ! Надо сказать, что при активном соблазнении иногда что-то придумываешь, не придаёшь этому особого значения, а только потом понимаешь, насколько это гениально.
Она говорит:
— Нет, я не даю свой телефон из принципа. Никогда. Давай твой.
Хе-хе-хе... Парень, если ты думаешь, что ты оставишь ей телефон, а потом она тебе позвонит, то разочарую тебя! Женщины гораздо более необязательны, чем ты думаешь. Они перезванивают сами крайне редко. И даже если она позвонит, то, как правило, в тот момент, когда она тебе совершенно некстати. Часто они играют в игру «Телефонные войны». Эта такая игра динамщиц. Они у себя собирают в блокнотиках и на бумажках телефоны. А потом собираются с подругами и делают интересный обряд. Они поджигают бумажки, и у кого куча больше, та и победила.
Ты хочешь, чтобы твой телефон сгорел?
Паттерн «Обмен» — ещё одна полезная фишка. Рассказываешь девушке:
— Ты знаешь, я как-то раз встретился с двумя людьми. С парнем и девушкой. Я познакомился с ними на вечеринке у друзей. Мы просто так стояли и болтали. Я вижу, что-то они не договаривают!
(Обращаешься к ней.)
— Вот как ты на меня смотришь?
(Взгляд оценивающий, глаза в глаза, не моргая, ждёшь ответа.)
Она:
— Как?
Ты:
— Вот так!
(Улыбнись.)
— Вот и они смотрели друг на друга такими глазами, как будто влюбились! Пришло время уезжать. Он говорит ей...
(Обращаешься к ней.)
— Вот тебя Оля зовут...
(Пауза.)
— ...и её тоже звали Оля. А парня звали...
(Пауза, возможно, она скажет твоё имя, пусть будет Саша.)
— ...не Саша, а Петя. И он говорит: «Оля, давай телефон!» Она отвечает: «Нет! Ты свой давай. У меня принцип!» Он: «Нет, у меня тоже принцип!» Разворачивается и хочет уходить. А Саша, то есть Петя...
(Тут валяешь дурачка, делаешь вид, что ошибся, улыбнись в этот момент.)
— ...понравился Ольге. Встретиться хочется. А номер она не даёт. Ну, принцип — это ж не просто так! Как можно? Она останавливает его и говорит: «Хорошо, у тебя какая модель телефона?» Он: «Сименс». Она: «Отлично, у меня “Нокиа”. Меняемся трубками, а вечером я позвоню с твоего на свой...» Так они и встретились...
(Пауза.)
— Кстати, а у тебя какая модель телефона?
После последней фразы почему-то обычно люди смеются. Я не знаю, почему, а ты знаешь?
Зацикливание на телефоне
После того как многие люди прочитали эту книгу, я столкнулся со следующей проблемой. Некоторые мужчины во время общения с девушками своей целью ставили не «соблазнить её», а всяческими уловками выманить у неё телефон.
На самом деле это нормально. Ты регулярно выходишь знакомиться с девушками, и тебе необходима какая-то мера эффективности знакомства. Естественно, ты начинаешь ошибочно измерять эффективность твоей коммуникации в количестве телефонов. И если в самом начале тебе давали телефоны, когда ты нравился, то сейчас ты поднаторел в этом и знаешь десятки способов взять у неё телефон разными обманными методами. Таким образом ты привыкаешь вместо того, чтобы «соблазнять её», брать у неё телефон. И всё. Да, ты умеешь брать телефон. Но в её соблазнении ты не продвинулся ни разу.
Симптомы этой болезни очень простые. У тебя сотни телефонов новых девушек, которых ты нацеплял. И, прозванивая их, ты ни с кем не можешь встретиться. Нет интереса у девушек.
Твой диагноз: ты не получаешь удовольствия от процесса, ведь когда это так, девушки сами начинают тянуться к тебе. Ты должен научиться получать удовольствие от процесса общения с ними.
Лечение: ты начинаешь подходить и знакомиться с девушками. Но при этом ты не берёшь телефон.
Глава III. Разговор по телефону
Звонок... Допустим, ты уже перезнакомился с дюжиной новых девушек, набрал их телефоны. И теперь сидишь и не знаешь, что с ними делать, как обычно это и бывает. Самых хороших, самых ценных девушек ты стараешься вызванивать в самый последний момент, оставляешь их на потом, а «потом» просто не происходит. По моему опыту, участники тренингов отказываются звонить именно тем, кто им больше всего понравился. Самая главная отмазка — я ещё не готов к этому.
А как ты представляешь себе этот момент? Ты будешь готовиться, думать, что сказать, и потом, когда тебя осенит сделать что-то гениальное, ты позвонишь ей, и она скажет: «О, как прекрасно, что ты позвонил»? Или ты думаешь, что красивые девушки другие?
Первое правило — уясни его для себя. В первую очередь надо звонить тем девушкам, которые нравятся тебе больше. Именно с ними у тебя будет успех, это вероятнее всего. Потому что с симпатичной тебе особой ты будешь вести себя как минимум искренне. Скажи про себя: «Я круче всех!» и позвони.
Чаще всего меня спрашивают на тренингах: «А что мне ей сказать?»
Хороший вопросик! Да что угодно, главное — уверенным голосом. Попробуй для начала покричать, для того чтобы разогнаться. Это хороший способ для того, чтобы размять связки.
Начинай с «Привета». И жди ответа.
Поэзия!
Главное, понимать, что у неё могут быть причины общаться с тобой, как угодно. Я хочу, чтобы ты понимал, что могут быть обстоятельства, в которых она будет с тобой говорить сухо. И это зависит не от тебя. Возможно, она:
— на работе, где вокруг куча завистливых тёток;
— рядом с ней находится её парень или муж;
— ей неудобно разговаривать по другим причинам;
— у неё ужасное настроение, месячные, кошка сдохла и т. п.

Конечно, если она тебе откровенно грубит в ответ на твой «Привет» или предложение, скажи «Пока!». Но женщины грубят очень редко. Имей это в виду. Если тебе нагрубили три девушки подряд, задумайся, что можно поменять в коммуникации с ними, что может быть причиной их негативной реакции.
Как правильно говорить по телефону?
Дело в том, что я в своё время перечитал много книг по соблазнению. И, честно говоря, ни в одной из них не нашёл руководства к действию. На вопрос: «Что мне сейчас сделать для того, чтобы моя цель, которая давно уже созрела, общаясь со мной по телефону, была заинтригована и хотела встретиться со мной?» я теперь готов с ходу давать рекомендации, которые существенно поднимут эффективность телефонных разговоров с девушкой.
Базовые правила телефонных переговоров
Правило при знакомстве: всегда спрашивай, когда удобно звонить!
Я начну с этого простого правила, которое, как ни странно, очень заметно повышает эффективность. Почему?
Во-первых, ты показываешь человеку, что у тебя серьёзные намерения. Особенно это эффективно, если ты подходишь с директивным оупенером: «Привет, ты мне понравилась, давай телефон!» Она ещё не успевает обратить внимание на серьёзность твоих намерений.
Во-вторых, вопрос «Когда звонить?», который мне задают на каждом семинаре, отпадает сам по себе. Звонить надо, когда захочешь, но в удобное для неё время.
Один мой знакомый познакомился с таможенницей. Я вылетал из Казахстана, а он провожал меня. И очаровательная таможенница сидела в аэропорту. Он всё отмазывался, но я всё же допинал его, и он подошёл к ней. Она мне тоже понравилась, но нас разлучала судьба, хоть кому-то должна же она была достаться.
Они пообщались, он взял у неё телефон.
Потом рассказывает:
— Я позвонил ей как раз после того, как она отпахала свою смену. Сутки через двое работает. Она как раз пришла с работы. И мы с ней так поговорили, что в результате мне больше не хочется звонить.
Настроение человека зависит от его режима дня. И поэтому всегда думайте, в какое время удобнее звонить человеку.
Правило ограничений по времени
Ограничений нет!
Совсем недавно я услышал от очередной участницы проекта миф о том, что звонить нужно через три дня, а через неделю телефон сгорает. То есть можно не звонить, потому что вероятность вызвона девушки уже меньше.
Да, я знаю про этот старый подход. Он основан на том, что ты не скрываешь свою сильную заинтересованность в человеке, когда звонишь ему в тот же вечер. Как будто тебе некому больше позвонить. Не торопи события.
Однако помни, всё зависит от ситуации. Это зависит от того, как ты знакомишься с человеком. Лично я предпочитаю назначить свидание на сегодняшний вечер, потому что завтра вечером я уже, может быть, буду назначать свидание другой.
Некоторых я попросту забываю, одной девушке позвонил через год. И на эффективность это никак не повлияло. Единственное, что важно при телефонном звонке, — твои личные качества и твоя способность заинтриговать её. А этого ты добьёшься, я тебе ещё расскажу, каким образом.
Правило сохранения ресурса: никогда не удаляй телефоны!
Многие парни и девушки в порыве гнева удаляют телефоны людей, отказавших им или нагрубивших им. Зачем? Чтобы забыть и не вспоминать?
Мне часто задают вопросы на тренинге:
— Если тебе отказали — это всё? Значит, ничего нельзя сделать?
Я обычно отвечаю:
— Можно!
— А если тебе отказали пять, десять, пятнадцать раз, можно что-то сделать?
Можно! Нужно только найти ресурс...
Если тебе отказали, это ещё ничего не означает. Если чувствуешь, что на данный момент времени ты не в состоянии ничего изменить, твои действия следующие:
— запиши, например, в блокнот координаты человека, который тебе отказал;
— положи блокнот в специальный ящик своего стола и забудь!
Ведь многие из нас удаляют телефоны для того, чтобы понизить значимость девушки, чтобы перестать думать о ней. Но ты оставляешь возможность себе через год-два, когда научишься и получишь опыт, попробовать ещё раз свои силы на тех объектах, которые представляли для тебя сложность раньше.
У меня была масса таких случаев, когда я через годы встречался с отказавшими мне женщинами. К моменту встречи я уже знал, почему они это сделали, так как имел опыт и проанализировал неудачу. И, между прочим, наши отношения с вертикали перемещались в горизонталь!
Если у тебя не получается забыть человека, отдай его телефон своему другу (подруге) и скажи: «Тренируйся, наслаждайся!»
Внутри нашей тусовки просто так ресурсы не пропадают. В результате получается снежный ком, где интересных девушек для соблазнения всё больше и больше; чувствуется взаимная поддержка и драйв! Жить реально становится веселее.
Правило: используй собранную о ней информацию
Для того чтобы не прогибаться под обстоятельства, важно заканчивать знакомство несколькими вопросами. Не просто брать телефон и уходить. Так делают только неграмотные мужики, которые мыслят на полшага вперёд. Ты должен заранее просчитать ситуацию. Во-первых, ты ведь будешь думать, куда её повести на свидание. На эту тему задай вопрос: «Как ты проводишь свободное время?.. А с мужчиной?»
Она начнёт отвечать, ты говоришь: «А если тебя пригласят туда-то, что ты скажешь?»
После положительного ответа бери у неё телефон!
И помни — всё игра! Ты не собираешься назначать свидание в старом классическом стиле. Ты просто хочешь провести хорошо время вместе для веселья и хорошего отдыха. Ты получаешь удовольствие, а не присматриваешься к человеку как к потенциальному спутнику жизни. Задав такой лёгкий фрейм общения, ты быстрее сможешь вытащить её из берлоги.

Правило первого сообщения
Если тебе не ответили, оставь сообщение. Пошли SMS или, если есть автоответчик, оставь что-то очень незатейливое на нём: «Привет. Это Саня. Перезвони мне. Пока!»
Правило экономии времени
Экономь время разговора. Это правило я не считаю абсолютом. Есть масса исключений. Но лучше покажи, что ты занятая личность и у тебя мало времени на пустой трёп по телефону. Пусть начинает ценить твоё время.
Если же она явно не помнит тебя или ещё недостаточно заинтересована в тебе, заинтересуй её, «продай» ей встречу. Она должна понимать, что она получит на свидании. И ещё я расскажу тебе кое-что о страхах женщин, которые нужно знать, для того чтобы успешно вытаскивать их на свидания.
Резюме
1. Всегда спрашивай, в какое время удобнее позвонить.
2. Нет никаких ограничений, но учитывай распорядок дня человека.
3. Не удаляй телефоны, если тебе отказали, просто записывай или дари их другим людям.
4. Всё это — игра, и относись к первому свиданию, как к игре.
5. Оставь первое сообщение, если тебе не ответили, то забудь про неё, как минимум на три дня.
6. Мягко дай собеседнику понять, что ты — занятая личность. Экономь время.
Цель и результат разговора
Ну вот, она подняла трубку, ты говоришь:
— Привет.
— Привет...
— Тебе удобно сейчас говорить?
Во-первых, ты показываешь, что ты уважаешь собеседника и не собираешься мешать его делам. Если вдруг она скажет:
— Нет, я занята сейчас.
— OK, перезвоню через час, пока.
И сразу же кидай трубу. Говори быстро и чётко, не мычи.
Она:
— Да!
Раньше ловеласы писали в своей литературе: «Говори быстро, по делу, приглашай её сразу же!». Я скажу — это неверно. Если тебе кто-нибудь посоветует действовать так тупо, думай своей головой. Для того чтобы девушка захотела с тобой встретиться, нужно «продать» себя или эту встречу! То есть заинтересовать её собой или встречей с тобой.
Если ты заинтересовал её очень сильно во время знакомства, то это совсем ещё не означает, что ничего не изменилось. В конце концов, ты, может быть, с ней познакомился год назад. Заинтересованность в тебе может длиться неизвестно сколько. Это зависит от огромного числа параметров. Девушки с очень разнообразной жизнью и бешеным жизненным темпом могут забывать, что было час назад, как бы ты ей ни был небезынтересен, у неё уже столько произошло за день, что она силится вспомнить: кто ты есть таков. Поэтому важно подогреть интерес. Тебе нужно действовать тонко. Но есть один нюанс: ты должен уметь смело предложить ей встретиться.
Для начала давай научимся действовать смело!
Тебе надо выполнить следующее упражнение, и только после него ты можешь приступить к изучению более элегантных и действенных методик. Обрати внимание, что если ты не выполнишь это упражнение, то более элегантные методики не будут действовать эффективно.
Упражнение на смелость
...
1. Собери пятьдесят телефонов девушек.
2. В один день — это важно! — прозвони по ним. Скажи: «Привет! Это Саша! Тебе удобно разговаривать? Давай встретимся, сегодня. В 19:00 в “Кафе-Хаус” на Пушкинской!»
3. Записывай все вопросы и все варианты ответов на листок бумаги.
4. Скорее всего, это будут стандартные отмазки или вопросы, на которые ты найдёшь ответы в этой книге. За тебя уже постарались другие, и ты можешь воспользоваться ими. Но если есть что-то необычное, на что ты затрудняешься ответить, обратись к соратникам по теме на форуме .
5. После того как этот список ты сформировал, дай себе обратную связь, то есть придумай стандартные и правильные ответы на вопросы и отмазки.
После упражнения ты с лёгкостью и без страхов, очень уверенно сможешь пригласить любую девушку на свидание и поговорить с любой, даже незнакомой, девушкой. Как правило, я тестирую это так: набираю номер телефона любой девчонки в своей записной книге и даю тому, кого хочу проверить, со словами: «Вытащи её на свидание». Правильно подготовленный мужик тут же начинает действовать. Если ты ещё не готов, ты будешь спрашивать: «Зачем?» или: «Подожди, не звони, а что ей сказать!» В то время как настоящий мэн может поговорить по телефону и предложить встретиться любой женщине, как только ему сунули в руку телефон и сказали: «Поговори с ней!»
Ты можешь спросить, зачем всё это? Зачем заинтересовывать, в чём смысл?
Ответ: только для того, чтобы она пришла! Цель — сделать так, чтобы она пришла на свидание любой ценой.
Это может произойти по-разному. Неважно, чем ты сможешь её заинтересовать: местом встречи, мероприятием, собой. Важно, чтобы она пришла. А всё остальное будет происходить на свидании! Всё будет зависеть от твоей настойчивости, гибкости и упрямства в достижении цели.
Управление эмоциями девушки
Больше эмоций, больше жизни! Девушке нужны эмоции. Чем больше ты даёшь ей эмоций, тем сильнее она выделит тебя из окружающих её мужчин.
Когда мы говорим по телефону, мы не видим девушку и не можем её потрогать. Всё, что мы можем, это слышать. И она, представь, тоже может только слушать и говорить. Поэтому в телефонном трёпе всё зависит от нашего голоса. Его одного достаточно для того, чтобы вызывать самые разные эмоции в девушке: от удовольствия до боли!
В телефонных переговорах девушке можно транслировать самые разные эмоции, а именно:
— интерес;
— безразличие;
— удовольствие;
— удивление;
— гнев;
— подозрение;
— обвинение.
Упражнение № 1. «Переключатель эмоций»
...
Выполняется в парах.
Первый человек берёт список эмоций и называет по очереди каждую из них. Второй воспроизводит любую фразу или последовательность фраз.
Потом первый называет их вразнобой. Цель — научиться быстро переключать эмоции с одной на другую.
Упражнение № 2. «Переключатель эмоций»
...
Позвони незнакомому человеку противоположного пола и поговори с ним, переключая эмоции.
Примеры
«Котик»
Просто позвони и скажи: «Привет, это Котик».
Удивление: «Как не помнишь? Не запомнила самого красивого мужчину своей жизни?»
Осуждение: «У тебя хреновая память».
Удовольствие: «Ну, ничего, голос приятный...»
Нейтрал: «Ты, наверное, сейчас... бла-бла-бла...»
Дальше по ситуации.
«Пятьдесят раз»
Удивление: «Это вы мне звонили пятьдесят раз сегодня?»
Осуждение: «У меня из-за вас разрядился телефон, так нехорошо себя вести».
Удивление: «А кто это вообще?»
Радость: «А-а... Маша, я рад, что ты мне позвонила пятьдесят раз и прислала пятьдесят SMS».
Удивление: «Что, не ты звонила?»
Осуждение: «Фу, ещё и врёшь!»
Смягчаемся: «Ну, ладно...»
Далее по ситуации.
Как подогреть её до звонка?
Теперь расскажу о более тонких и действенных способах вытащить девушку на свидание. Допустим, что ты уже сделал упражнение, и тебя не преследуют страхи при мысли о том, как вытащить девушку на свидание.
Отгадай, почему я разместил эту информацию после раздела про формирование чувств? Да потому, что сейчас она как раз нам и пригодится.
В конце знакомства с любой девушкой постарайся добавить что-то из технологии интриги. Зачем это нужно? Интрига не позволит девушке быстро забыть о тебе. Она заставит думать её о знакомстве с тобой. Женщины никогда не перезванивают сами. Но именно интригой я добился того, что девушка сама связывается со мной. Помнишь, я говорил о том, что оставлять телефон девушке бесполезно. По статистике, тысячи опрошенных женщин, практически все, подтвердили, что сами перезванивать парню не будут. Но при хорошей интриге она никуда от тебя не денется, просто нужно уметь заинтриговать её сильно. Но женщина, даже заинтересованная женщина, не склонна к тому, чтобы делать первый шаг. Поэтому первое слово должно принадлежать мужчине.
В результате знакомства ты заинтриговал её. И значит, она уже думала о тебе, прежде чем ты позвонил. Я обычно, когда знакомлюсь с десятками женщин на улице, стараюсь интриговать одним и тем же способом, чтобы не путать потом. Но можно использовать и разные ходы, всё, что угодно, главное, чтобы она думала о тебе. Любое слово потом может оказаться ключом к её потайной дверце! И это слово может быть каким угодно и произнесено как угодно.
— Или не произнесено, а написано в SMS? — спросишь ты.
— Да, именно так! И она тут же вспомнит о тебе или начнёт думать, кто это такой!
Я в этом уверен.
Подогревание при помощи SMS
Ты можешь написать любую прикольную SMS. Девушки любят это дебильное занятие — писать SMS, и этим можно воспользоваться. Честно говоря, я понять не могу, где они находят столько времени, чтобы этим заниматься. Любое SMS будет хорошим началом, главное вступить с ней в переписку. Цель этого контакта — заинтриговать объект желаний. Например:
«Кажется, я кое-что знаю о тебе», — это самое топовое и популярное SMS! Её почему-то любят и парни, и девушки.
«Я узнал кое-что. Нужно поговорить...» — аналог предыдущего SMS.
«Прости меня!» — стёбовый вариант, который можно раскручивать потом как угодно. Естественно, возникнет вопрос: «За что?» Ты не должен на него отвечать часа два, это вызовет в ней много интересных эмоций и мыслей.
«Когда мы расстались, ко мне подошёл один человек, который многое рассказал о тебе!» — над этим SMS девушки сперва ломают голову. Они думают, что это шутка, но когда долго не получают ответ, начинают суетиться.
«:-)» — просто смайлик. Как правило, его эффективность достаточно низка, но лично мне он нравится.
«Лучше не отвечай на это SMS, это опасно для тебя!»
«Не отвечай на это SMS, если не хочешь, чтобы твоя жизнь поменялась».
«Сегодня я открыл большую тайну о тебе. Честно, не ожидал...»
И так далее. Можно позаимствовать SMS с сайта .
Один раз, давно, когда я ещё только начинал заниматься соблазнением профессионально, меня подвозил прикольный таксист, с которым мы разговорились на тему женщин. Выяснилось, что мы с ним смотрим на жизнь практически одинаково. Прикол был в том, что он выглядел совсем не как мачо, он выглядел очень, очень просто. Я познакомился с ним поближе. Он мне показывал тех женщин, с которыми он общался, и я ахнул! Я никогда не думал, что обычный таксист может иметь таких пафосных девушек.
Я со свойственным мне любопытством спросил его, в чём он видит причину своего успеха у женщин. Ведь каждый день ему попадалась дама, которую он подцеплял. Больше того, она давала ему деньги, и он каждый раз выпрашивал у неё телефон. Оставляли в 50% случаев, потому что каждый раз он заставлял женщину смеяться. Кроме того, с каждой из них он начинал переписываться по SMS.
Цитирую его: «Всегда, прежде чем звонить, как тупо делают многие мужики, я пишу SMS. Потому что, когда идёт игра по SMS, уже есть с чего начать разговор, и она ждёт этого, думает о тебе. И ты не просто звонишь и тупишь — нет, она уже знает, с кем общается, и она уже знает, что тебе говорить, игра уже началась. И сейчас ты только продолжаешь её».
А что, если она спрашивает меня...
Теперь я добавлю несколько важных правил. Это то, что должен знать любой мужик в поведении с женщиной — надо всегда чётко и быстро, не задумываясь, отвечать на все её вопросы.
1. Сколько это займёт времени?
Варианты ответа:
— Час.
— Это зависит от тебя. Я свободен сегодня.
— Столько, сколько понадобится.
2. Что мы будем делать?
Варианты:
— Сидеть пить кофе в кафешке и общаться!
— Пойдём в кино!
— Заниматься разными глупостями!
— Пошалим...
— Я покажу тебе кое-что.
— Поедем в одно место, куда я обычно с собой никого не беру.
Главное, отвечать уверенно!
3. Где мы встретимся?
Отвечая, тебе надо чётко назвать место, и после этого спросить у неё:
— Ты знаешь, где это находится?
Это необходимо, чтобы она сконцентрировалась на месте встречи, а не на вопросе, хочет ли она вообще свидания с тобой.
4. Зачем нам встречаться?
— А зачем встречаются мужчина и женщина? Как ты думаешь?
Женские страхи при первом разговоре и способы их преодоления
Когда незнакомый мужчина приглашает женщину на свидание, у неё, естественно, возникает в голове ряд самых распространённых опасений. Эти опасения часто создают барьер, который мужчина не может преодолеть, хотя вроде бы был близок к победе.
Когда я уделил большое внимание рассмотрению женских страхов, моя результативность общения по телефону резко увеличилась. Появилось какое-то ощущение проникновения в чувства женщины, понимание её страхов. В итоге найти подход оказалось куда легче.
Я часто звонил девушкам, которых я плохо помню или вообще не помню. И часто опрашивал женщин на тему их опасений. И они сами сформулировали свои основные страхи.


Страх № 1. Позвонил маньяк.
Кто позвонил, она не знает. Именно поэтому так часто женщины просят и уговаривают незнакомца представиться, если он не хочет этого делать.
«Позвонил маньяк!» — это первая мысль, которая возникает у женщины, когда ей на сотовый телефон звонит парень с незнакомого номера. И тогда она говорит с волнением: «Откуда вы взяли мой номер?»
Рецепт 1: Убеди её, что ты не маньяк. Просто скажи ей: «Меня зовут Самый Лучший Мужчина в твоей жизни» или «Я звоню с благими намерениями».
Рецепт 2: Убеждай её, что ты маньяк. Этот рецепт более действенный, чем первый, но гораздо более рискованный. Когда начинаешь убеждать человека, что ты маньяк, он начинает в это не верить. Это парадоксальное свойство психики. Просто скажи: «Привет, я маньяк. Я нашёл твой номер в телефоне своего друга, чтобы тебя убить». :)
Придай голосу сексуальности и посмотришь, что получится!
На такую модель очаровательного маньяка ведётся 95% женщин, которым лично я звонил.


Страх № 2. Это несерьёзно, шутка, прикол.
Часто, когда парень звонит девушке в игривой манере, она начинает опасаться, что это шутка, что кое-кто решил приколоться над ней. И что самое важное, она начинает думать, что конфиденциальность может быть нарушена. Поэтому она начинает вести себя зажато и подозревать, что вашу беседу кто-то подслушивает. Обычно это чувствуется в беседе по её интонации. Она как-то недоверчиво с тобой общается, не верит, что ты приглашаешь её куда-то. Или валяет дурака и говорит тебе: «Конечно, щас я всё брошу и приеду к тебе домой...»
Рецепт: Скажи ей серьёзным тоном: «Ты знаешь, у меня серьёзные намерения, я хочу пригласить тебя на реальную тусовку интересных людей. Мне нужна очаровательная спутница. Ты подходишь!»


Страх № 3. Это опасно, неприлично.
Она боится, что с тобой в компании ей будет опасно, что ей придётся покинуть зону комфорта. Помнишь, мы об этом уже говорили?
Даже если ты ей чуть-чуть нравишься, она может просто не захотеть покидать свою зону комфорта, а пойти потусоваться в своей привычной компании, среди своих друзей, вместо того чтобы идти к незнакомому человеку на свидание. Кроме того, она думает: «Вот сейчас я пойду с ним, в его компанию, а он меня затащит куда-нибудь, где его друзья, непонятно кто».
Этот страх — один из вариантов, когда она мнётся и старается отмазаться от свидания или похода с тобой в кино. Тебе важно при этом проявить настойчивость.
Рецепт 1: Скажи: «Ну что ты, ты же видела меня, я приличный парень, я бы тебя не позвал бы в неприличное место. Там здорово, там играет музыка и хорошая обстановка!»
Рецепт 2: Объясни ей, что там, куда ты её приглашаешь, много девушек. Кроме того, ты можешь сразу же здесь поднять свою социальную значимость, сказав ей: «Там всё прилично. Там будет много моих знакомых и моя подруга, которая пригласила меня». Наличие женщин развеет её страх о том, что ты затащишь её в неприличное место, где будут твои друзья, которые захотят устроить с ней групповуху! Да, не смейся, именно такие мысли часто посещают женщин.


Страх № 4. Неизвестность.
Если ты приглашаешь девушку в свою компанию, тебе нужно быть в курсе, что у неё будет страх перед неизвестной компанией и неизвестным мероприятием. Для того чтобы этот страх преодолеть, просто опиши обстановку. Расскажи про мероприятия, которые будут происходить в этот вечер. Коротко. Например, скажи: «На вечеринку меня пригласила бывшая одноклассница. Мы выпьем вина и будем танцевать, веселиться. Мне будет приятно с такой очаровательной спутницей».
Если девушка сильно боится и говорит тебе об этом, ты можешь сказать ей: «Ты можешь взять с собой подружку, если хочешь».
Но имей в виду, что лучше, чтобы она пришла одна, нежели с подружкой.

Страх № 5. Позднее возвращение домой.
Часто, когда парни приглашают девушек на свидание в кино или на вечеринку, у тех жужжит в голове один вопрос, как и к кому они вернутся домой. Особенно, если ты приглашаешь её на вечер. Естественно, большинству женщин в условиях нашей постсоветской реальности страшно возвращаться домой в одиночку. Кроме этого, она думает: «А может, он рассчитывает на то, что я поеду к нему?» Лучше сразу рассеять её сомнения и сказать ей: «Я лично буду отвечать за твою безопасность и доставку на дом».


Страх № 6. Неуверенность, что она понравится новой компании.
Когда приглашаешь девушку в компанию друзей, в бар, где тебя все знают, или клуб, у неё может возникнуть опасение: «Новая компания меня не примет». Просто скажи: «Там хорошая атмосфера, доброжелательная».


Страх № 7. Стеснение, боязнь выглядеть глупой, быть лишней, опасение, что будет скучно.
Это опасение возникает и в тех случаях, когда ты приглашаешь её один на один, и когда ты приглашаешь девушку на свидание в общественное место или на вечеринку. Она боится, что ты выставишь её полной дурой, бросишь или поведёшь себя с ней как последнее животное. Когда ты устраняешь это опасение, показываешь, что ты — галантный молодой человек, не бросишь её и поухаживаешь за ней, её доверие и уверенность в тебе сильно возрастают, и она уже гораздо больше будет расположена к совместному проведению времени. Просто скажи ей: «Я не брошу тебя, ты будешь моей спутницей, я поухаживаю за тобой, я буду гордиться, если со мной придёт такая девушка».
Резюме
Мы разобрали самые распространённые страхи женщин, когда ей звонит малознакомый мужчина.
1. Позвонил маньяк.
2. Это несерьёзно, шутка, прикол.
3. Это опасно, неприлично.
4. Неизвестность.
5. Позднее возвращение домой.
6. Неуверенность, что она понравится новой компании.
7. Стеснение, боязнь выглядеть глупой, быть лишней, опасение, что будет скучно.
Мы разобрали, как эти страхи развеять. И в каждом случае мы проанализировали, что можно сделать, чтобы девушка ещё больше хотела быть с тобой рядом и поддерживать с тобой коммуникацию.
Смещения фокуса внимания
Часто в телефонных переговорах следует смещать фокус внимания. Это излюбленный трюк, который работает великолепно! Разберём, что это такое.


Структура: Вводные слова в общении > Наводящий вопрос или фраза, или конструкция с «проходом» в будущее > Оттягивание времени > Приглашение на свидание.


Когда человек начинает думать о будущем свидании или о том, как он будет готовиться к нему, он уже решается на это свидание. Поэтому этот трюк так всеми любим, уже многие годы все мои друзья и подруги пользуются этим способом, чтобы пригласить кого-нибудь на свидание. Обратимся к примерам.
«Приглашение на вечеринку»
Просто! Вместо того чтобы прямо предлагать девушке пойти на вечеринку, спроси её:
— Скажи, у тебя есть красивое вечернее платье?
Она скажет:
— Да, есть, а что?
На вопрос не отвечай! Это наращивает интригу:
— А как оно выглядит?
Она продолжит заваливать тебя вопросами.
Тогда скажи:
— Одна моя подруга пригласила меня на вечеринку. И я хочу пригласить тебя с собой в качестве спутницы!
«Приглашение в кафе»
— Я предлагаю сходить вместе в кафе, кстати, скажи, ты пьёшь чай или кофе?
— Кофе!
Когда она отвечает на вторую часть твоего вопроса, это означает, что она съела приглашение, то есть по умолчанию согласилась!
— Тебе нравится капучино?
Она:
— Да.
— Меня сегодня знакомая пригласила выпить кофе в кафешку, и мне она реально понравилась. Не девушка, кафешка! Думаю, она тебе тоже понравится завтра в 18:00. Я как раз заканчиваю работу!
Она говорит:
— Я не могу.
Скажи:
— Отлично, завтра я собирался завтракать там, и ты можешь присоединиться ко мне в десять утра!
Если опять звучит «не могу», прояви милую настойчивость.
«Приглашение покататься на роликах»
Позвони и скажи ей:
— Привет. Это Миша, мы познакомились там-то. Скажи, у тебя есть ролики?
— Нет.
— Жаль, хотел пригласить тебя покататься и мило провести время. Я как раз собирался это сделать. Хорошо, я позвоню тебе позже. Сейчас мне надо бежать.
Этот приём классно работает, потому что ты демонстрируешь женщине:
1) что ты человек, который всегда знает, чем заняться;
2) что ты не будешь забивать на развлечения ради неё, значит, ты не есть голодающий самец, и ты можешь быть призом для неё;
3) что с тобой можно просто и без обязательств отдохнуть. А значит, общаться с тобой легко и непринуждённо. Не напрягает. И ей самой будет проще тебе позвонить и куда-либо пригласить. Обычно женщины после такого звонка так и поступают.
Руководство к действию — как изменить свою жизнь
Я решил вставить в этот раздел книги информацию, которая помогает реально всем мужикам настроиться на правильную волну в соблазнении. Я её достал случайно, благодаря чудесам техники и хорошим людям. Это запись на МП3 нашего разговора с Флешем по поводу его общения с девушками. Запись сделал Андрей. Я выражаю ему искреннюю благодарность, поскольку он согласился на публикацию её в этой книге.
«Сегодня Флеш пришёл к Лесли с вопросом по поводу его эффективности общения с женщинами.
Флеш — тусовый парень. Красивый, загорелый, модельной внешности. Но в последнее время, точнее в последний год, какая-то девочка забила ему мозги. И после расставания с ней от успеха с женщинами у него не осталось ни следа.

Он всегда казался очень успешным парнем, но на самом деле выяснилось, что в последнее время ему не везёт. И причину невезения он не может объяснить, потому что сам не знает, что происходит. Я решил притащить его к Лесли и разобраться, что к чему, а разговор записать на диктофон. Оказалось, это весьма кстати, потому что материал получился просто отпад! Просветляет очень жёстко и ритмично. После прослушивания понимаешь, как всё просто в этой жизни. Нужно только начать жить.
Начало записи.


Лесли:
— Брателло, скажи, что ты делаешь, как ты думаешь, почему тебе не везёт с женщинами, что вообще происходит?
Флеш:
— Я встречался с одной девушкой, около месяца, но с ней у меня ничего не получилось. Потом встречался с другой, то же самое.
— Ты спал с ними?
— До этого не доходило. У нас с ней были отношения, всякие “мутки”.
— Ты домой их возил?
— Нет!
— Почему?
— Они отказывались, говорили, что не были морально готовы к этому.
— Хорошо, теперь вопрос: чего ты ищешь от женщины, секс или что-то другое?
— Наверное, для начала — секс.
— Так зачем ты тогда начинаешь “мутки” с отношениями?
— Не знаю, нужно как-то подвести к этому.
Лесли поморщился. Видно было, что последняя фраза ему не понравилась.
— Так, делаем проще! Сейчас мы откорректируем твою личную жизнь. Первое: запомни, ты никогда, ни в один момент времени, не должен находиться один, особенно вечером. Ты всегда должен быть с женщиной! Почему ты сегодня один?
— Я еду ночевать к родителям!
— Какого чёрта?
— Иногда я ночую у родителей!
— Ты предпочитаешь дрочить дома у родителей или ты, может быть, всё же хочешь заниматься сексом с красивой девушкой у себя дома?
— Лучше второе.
— У тебя хата своя?
— Да.
— Так в чём же дело? Сколько у тебя номеров женщин записано в телефоне, а?
— Три сотни где-то!
— Какого чёрта ты один? Итак, с сегодняшнего дня ты делаешь так, как я скажу. Перво-наперво ты звонишь каждое утро пяти девушкам (из списка) и приглашаешь их встретиться! Делаешь это быстро! Типа того: “Алло, Маша? Сегодня встретимся там-то. Хочу тебя видеть! Не можешь? Нужно сегодня, давай, разгребай дела. Я уже придумал, что мы будем делать, но тебе не скажу. Хорошо, завтра во сколько? В девять? Договорились, в девять там-то удобно? Всё, бай”.
Звонишь следующей. И так далее, пока у тебя на сегодня не будет хотя бы одной девушки. “Алло, Катя? Не хочешь? Ну и не нужно, пока. Алло, Даша? Привет! Голос красивый. Давай встретимся!”
Тебе нужен опыт, и он у тебя скоро появится!
Флеш:
— Она же может не прийти.
Лесли:
— Может, и что? Ты предлагаешь ничего не делать?
— Нет, нет, хи-хи-хи.
— Вот! Важно не то, что “может — не может”, а важно то, что сейчас я поставлю тебя на нужные рельсы. Ты будешь двигаться в нужном направлении и больше никогда не будешь один. Ты хочешь этого?
— Да!
— Поехали дальше! Какая твоя цель?
— Встретиться...
— Нет!
— Соблазнить?
— Нет, твоя цель более точна. Твоя цель — любой ценой, сколько бы усилий тебе это ни стоило, трахнуть её у себя дома, и дальше, что важно, не зацикливаясь на ней, встречаться со следующей. Вот тогда у тебя будет много секса!
— Ого, мне нравится, это уже круто!
— Да, ты трахаешь утром одну, а вечером у тебя встреча с другой.
— А если они запалят?
— Ты хочешь дрочить у предков?
— Понял, понял... Нет, просто как разруливать?
— Это уже правильный вопрос, первый, который начинается со слова “Как”. Так вот, ты не обещал на них жениться, это просто секс. Ты в процессе выбора, ты готов к свадьбе?
— Да ну! Нет.
— Тогда зачем тебе геморрой? Получи опыт общения с разными женщинами, а потом уже выбирай, когда ты будешь в них разбираться. Если бы мужики в нашей стране были бы более опытными, было бы больше успешных семей. А то они прыгают в брак, не нагулявшись, побоявшись, что эта пассия — их последний шанс в жизни и они ничего больше и лучше не найдут. А ты сейчас станешь другим, ты готов уже?
— Да, да, спасибо, мэн, я готов! Я понял, это круто! Я буду так делать!
— Замечательно! Теперь слушай меня сюда. Сколько времени сейчас?
— 23.30.
— Хорошо, сейчас вызванивай девушку. Ты сегодня спишь один?
— Да, один. Что, сейчас? Поздно уже!
— Хочешь ехать домой к родителям и дро...
— Да неудобно...
— Я ещё раз спрашиваю, хочешь ехать?
— Нет, нет, хорошо, так, а как это, нормально?
— Тебе должно быть по фигу на всё, если ты хочешь быть успешным с женщинами. Пока тебе не по фигу, гибкости и лояльности, качествам джентльмена тебе учиться рано. Нужно научиться тупо брать девушек, невзирая ни на что. Нужно учиться настойчивости, которой нет. Из-за того, что ты так придерживаешься правил и слушаешь кучу глупостей про их неотложные и важные дела, ты будешь один, так же, как сейчас. Ты должен сам решать, какие у неё будут дела сегодня. Привыкай, что ты управляешь женщиной и её свободным временем.
— Хорошо, а давай завтра?
— Я не готов тратить завтра своё время, это раз. Второй момент, никогда не откладывай на завтра. И третий момент, завтра ты найдёшь ещё тысячу отмазок, чтобы сделать это послезавтра. Итак, давай, звони!
Флеш набирает номер.
— Алло, привет, Мила, как твои дела?
Мила:
— Привет, а кто это?
— Это Миша, мы с тобой познакомились в клубе.
— А-а-а... Флеш, привет!
Лесли и я постоянно подсказываем ему.
Флеш:
— Давай встретимся сегодня.
— Что, так неожиданно?

— Да. Ты где, дома? Я тебя встречу.
— Я считаю, что всё должно быть спланировано заранее.
— Это всё не круто! Круто, когда вот так спонтанно и неожиданно твои планы меняются, и, представь, ты даже не ожидала, что сейчас у тебя будет что-то новое и спонтанное. Это круто!
Мила смеётся так, что и я слышу:
— Но я в ванной!
Голос у неё уже хороший. Флеш:
— Сколько тебе времени нужно, чтобы собраться и приехать ко мне?
Мила:
— Ну... э-э-э, я не знаю... Давай потом!
— Нет, сейчас.
Она смеётся, видно, что это ей очень нравится, но отмазывается.
— Ну, у меня планы на вечер.
— Ну извини, тогда я тебе позвоню завтра.
Лесли:
— Ты быстро сдался. Как только она показала тебе первую “стенку”, ты не стал её обходить, и как только увидел сложность, тут же сдался. Нужно пробивать “стены” непробиваемой уверенностью!
— А что нужно было сказать?
— Да ты что, девочка, какие планы, поесть и поспать? Хватит дурака валять, я уже знаю, что мы будем делать, я решил. Ну что, уже выходишь из ванной?
Как только “стена” появилась, тут же давай немного задний ход и старайся её объехать, но с пути не сворачивай. Или пробивай эту “стену” стёбом, так, как я сказал. Скажи, что ты всё уже спланировал и что хочешь видеть её, по-любому.
— А что, если она скажет “Нет”! Строго “Нет”!
— Тогда уведи тему в другую сторону. Пусть расслабится в ванной и подумает, что ты забил на идею потрахаться! Спроси: “Кстати, ты где живёшь?” Она ответит где. “А точный адрес какой? У меня друг живёт в том районе!” Она скажет, такой-то. Ты: “А квартира не сто двадцать пять?” Она скажет настоящий номер квартиры! Тогда ты говоришь: “Я еду сейчас к тебе! Я буду похищать тебя из дома!”
— Лес, а не кажется тебе, что ради девки ехать куда-то — это как-то тупо...
— Конечно, дрочить дома с родителями умнее, чем ездить к девке куда-то, так? Кроме того, как ты живёшь — работа — дом — работа — дом... Если ты дальше будешь так продолжать жить и не подрывать свою задницу на безбашенные действия, думаешь, что-то хорошее выйдет из этого? Ты думаешь, что неожиданно все девки мира напрыгнут на тебя и начнут просить: “Возьми нас”? Нет, этого не будет! Я тебе сказал, как с вероятностью 100% после звонка увидеть женщину.
— А если она мне не откроет дверь?
— Ну, не откроет одна, откроет другая. Ты же не хочешь дроч...
— Я уже на всё готов, чтобы только ты не говорил про родителей... У-у-у-у! Почему я раньше так не делал!
Лес похлопал его по плечу.
— Теперь ты знаешь, что делать!
— Всё, я понял! Я их всех порву! Теперь все будут мои! Кстати, приеду я к ней, а там родители.
— Я один раз приехал так, там родители, она не впустила меня. Я прямо в халате вывел её на лестничную клетку и там прямо её развёл. Она до сих пор вспоминает это, как одно из самых безбашенных воспоминаний. Поверь, как бы женщина ни отнекивалась от этого, для неё — это романтика, это подарок. Они любят это, хотя всегда будут говорить “Не-е-ет, что ты делаешь? Не-е-е-ет!” И та подруга мне тоже говорила: “Не делай этого, перестань, а соседи, что, если кто увидит, что обо мне подумают?” И, наплевав на всё, я её трахнул, и за то, что я смог наплевать на всё ради того, чтобы сделать это, она меня полюбила и зауважала. И любая женщина мечтает, чтобы в её жизни появился такой самец, который наплюёт на все её обстоятельства и сделает её счастливой! Наплюёт на работу, на поздний вечер, на её дела. Она мечтает об этом всегда!
— Получается что, чем больше мы считаемся с женщинами, тем менее счастливыми мы их делаем?
— Ну нет, так сказать нельзя. Нужна дозировка. Несколько раз в месяц, конечно, в отношениях с ней можно забить на её дела. Но если это делать каждый день, это перебор. Надо просто регулярно показывать, кто в доме хозяин и кто тут самец. И всё.
— Скажи, а если она не даётся совсем, говорит: “Нет, ты мне не нравишься”?
— Один раз мне баба сказала, что я ей не нравлюсь, она меня не хочет, что я не в её вкусе, когда я смеялся и приставал к ней. А я посмотрел на неё, улыбнулся и сказал “а мне пох...”. И продолжал смеяться! Она так развеселилась от моего ответа! Такого, как она говорит, она ещё не слышала. И после этого был секс.
Я открою тебе секрет из секретов. Секрет всех успешных гуру, которых я знаю, с которыми я общаюсь постоянно. Это наш секрет. Я не думаю, что этот секрет кто-нибудь сформулировал лучше меня. Но, похоже, я один пока догадался, что за оружие есть у нас, какого больше нет ни у кого. Секрет прост: когда ты в позитиве делаешь что-то с девушкой и она видит, что тебе по фигу на любой её негатив, просто-напросто плевать, она становится беззащитной. Это как в Израиле: я обнимаю девушку Гриши, я смеюсь и веселю её. Она начинает уходить в негатив, а я никак не реагирую и продолжаю лапать её, смеяться и стебаться, подшучивать. После этого она сказала Грише фразу, из которой я многое чего понял: “Лесли делает то, что мне не нравится, я понимаю это логикой, но дело в том, что я чувствую себя беззащитной и ничего не могу с собой поделать. И мне становится приятно, и я не могу управлять этими эмоциями. И мне страшно!”
Видишь, как? Она объяснила это “магией”. А я объясняю проще, я лишил её единственного оружия. Когда она кричит на меня, серьёзно бьёт меня, я на это никак не реагирую, только позитив. Я обнимаю её, говорю что-то прикольное, шутливо-ласковое, например: “Девочка возбудилась, уже мокренькая, да? Проверим!” Хватаю её за одно место, она понимает, что это плохо, я вижу дикий негатив и смеюсь, говорю: “Извини, руки обнаглели! Ничего не могу поделать с ними, просто лезут к тебе сами...”
Я в позитиве, значит, у неё шансов нет.
У меня были и такие случаи негатива, когда девушка дала мне по морде так, что я упал. Я молча встал, смотрел тупо ей в глаза, взял её за руку, прижал резко к себе и начал целовать. Я трахнул её за то, что она ударила меня. Когда я спросил, что она чувствовала, она сказала мне: «Когда я увидела, что сделала тебе очень больно, я думала, что убила тебя, а ты встал и глазом не моргнул, смотрел на меня так спокойно, как будто ничего не произошло, ни в одном глазу, мне стало страшно! И когда ты обнял меня, я не могла сопротивляться, что-то сковало меня по рукам и ногам”.
Знаешь, что происходит в этот момент с женщиной? Она чувствует, что ты психически сильнее. И понимает, что устоять невозможно! Меня в последнее время спрашивают: “Часто ли ты добиваешься своего?” Потому что, как утверждают девушки, чувствуется, что я не остановлюсь ни перед чем. Дело в том, что, если они это чувствуют, они расслабляются. И отдаются, потому что понимают, что ты тот сильный самец, который достоин того, чтобы иметь их.


Флеш:
— Ну, всё! Я просветлился! Я понял, как мне теперь жить!
Лесли:
— А я выкопал из твоей головы классный материал для книги. Хорошо, что Андрюха записал всё это на диктофон.
Андрей:
— Можно прямо так вставлять, не переделывая. Я думаю, что это будет круто! Супер!
Флеш:
— Давай ещё раз звонить теперь!
Флеш:
— Алло, Лена, привет!
— Привет.
— Это Миша! Из клуба.
— А, привет, Миша.
— Ты где, у тебя шум?
— Я на машине, еду домой.
— О, супер, давай встретимся сейчас.
— Не-е-е. Я уже еду, папа ждёт через полчаса.
Лесли:
— Настаивай, плевать на папу!
Флеш:
— Классно, заедешь за мной, пять минут роли не сыграют, нужно сказать кое-что прямо сейчас!
— Давай завтра.
— Всё, я собираюсь тебя встречать. Я одеваюсь. Давай, Пушкинская, 13.
— Ну, подожди, я хочу встретиться, но...
— Всё, уже выхожу, давай, сколько тебе ехать?
— Ну, давай не сегодня, мне поворачивать сейчас.
— Остановись.
— Ну, чёрт. Остановилась.
— Поворачивай, быстрее будет, захватишь меня, нам по пути.
— Ну... э-э-э...
— Я уже стою тебя жду, всё, ты скоро?
— Ладно, сейчас... Я не понимаю, что я делаю!
— Умница, всё, жду...
Флеш:
— Вау-у-у-у! Дай пять! Я её просто обалденно перевернул! Ну, всё, теперь, правда, нужно одеваться... А дальше что делать?
— Трахни её, любой ценой, где угодно и как угодно.
— А папа?
— Ну что папа, неужели ты думаешь, ради того, что ты ей можешь предложить, я имею в виду дикий секс, она не может забить на папу? Я тебя умоляю! Трахни её! Она скажет тебе спасибо!
— О-о-о-о, презиков нет!
— Вот тебе один. Отправляем парня в бой, хе-хе! Главное, прямо в машине её заваливай! И помни, ты — неудержимое страстное сексуальное животное! И тебе пофигу на всё. Главное, руку между ног, срывай одежду, целуй и бери её. Секс-мен! Я проверял, это работает. Теперь проверь ты.
— А-а-а... Я — зверь!
— Постоянно контролируй её. Она начала уходить, правильно, иди. Встала в углу? Постой в углу, ты наказана. Как только видишь, что она намеревается сделать, тут же настаивай на том, что это ты указываешь ей, что делать. Это крутейший способ манипуляции девушкой. Она начинает привыкать к твоим указаниям, и она сама по себе не может уже не слушаться. Я как-то вижу, что девушка недовольна тем, что я смотрю фильм. Она встала и демонстративно пошла на кухню. Я ей говорю вслед: “Иди на кухню, завари чай, я сейчас подойду!”»
Глава IV. Чувства
Ты что-нибудь слышал про создание состояния влюблённости? Ты слышал что-нибудь про создание состояния заинтересованности, кто-нибудь тебе рассказывал про механизм формирования чувств и эмоций у женщины? Вообще, ты хоть раз читал хоть в одной книге нечто подобное? Я старался найти в своё время информацию об этом. Бьюсь об заклад, что все психологи, которые что-то писали о формировании этих чувств, на практике ни на что не способны. Потому что всё, что они нарисовали, полная туфта. Только теория. Ни одна из методик не может использоваться человеком, у которого нет стажа в НЛП, психологии и тому подобных науках.
Где нормальные, работающие практические советы, которые сразу же могут дать видимый результат? Их нет нигде, и тебе крупно повезло, потому что эта книга — единственное на данный момент место, где ты сможешь их найти, переварить и тут же применить на практике и увидеть эффект, и ты уже готов к этому.
Вряд ли есть где-то в мире книга, в которой был бы подробно описан механизм работы чувств, а кроме того, дана формула и работающие методики, которыми можно воспользоваться сразу же после прочтения. Вроде «Сделай то-то и получишь результат!»
Спроси у кого угодно, «как влюбить» или «как заинтересовать» женщину, и тебе ответят: «Будь собой, расслабься» или, что хуже: «Веди себя необычно», или: «Подари ей цветы, и она это оценит».
Но это не так! Твои шансы с таким подходом близки к нулю. Женщина изначально или настроена на общение, или нет. И ты ни на что не можешь повлиять, даже если будешь вести себя необычно, если не знаешь механизма. Только чётко зная механизм, ты можешь претендовать на то, чтобы заинтересовать любую, даже самую недоступную и непробиваемую девчонку, которую ты только видел. И они против моих методик просто беззащитны. Сейчас ты сам убедишься в этом. Уже через несколько часов после прочтения ты попробуешь их на практике и заметишь, как они великолепно и безотказно работают, словно швейцарские часы! И можешь быть уверен, что этот арсенал ещё не знает никто, кроме тех людей, которые читают эту книгу. А те девушки, которые случайно узнают эти механизмы, ещё сильнее начнут поддаваться их одуряющему воздействию. Ты скоро поймёшь, почему. Поэтому показывай и рассказывай то, что здесь узнаешь, только избранным, и за особые заслуги. Это — волшебная таблетка.
Создание заинтересованности
Интрига
В самом начале я, мои друзья и подруги напарывались на одни и те же грабли. Ты знакомишься с девушкой, получаешь номер телефона. А когда звонишь, она реагирует на тебя совсем не так, как во время знакомства. Помнит тебя смутно и на встречу не соглашается. Хотя телефон давала с желанием встретиться и хотела, чтобы ты ей позвонил. Прошло несколько дней, и ты вылетел у неё из головы? Что делать? Этим вопросом задавались многие.
И ещё один пример: парень знакомится с девушкой. Вроде бы знакомство проходит просто на десять баллов. Всё классно. А как только молодые люди встречаются на свидании, они уже совершенно чужие. Было такое хоть раз в жизни? Идёшь на свидание, приходишь и даже не знаешь, что делать, с чего начать?
И так как я сам постоянно наступал на эти грабли, я начал работать в этом направлении. И как только я понял, что нужно делать, всё изменилось. Теперь никогда у меня не бывает ситуаций, о которых я рассказал. Потому что я придумал, как сделать так, чтобы, пока мы не видимся, интригующее чувство интереса ко мне постоянно нарастало. Пока я занят, техника, которую я запустил в сознание человека, работает на меня, формирует чувства. Это как пассивный доход. Создал что-то, вложил правильно деньги и время и теперь ничего не делаешь, а проценты капают. Пока ты спишь, пока ты читаешь книгу, это всё работает и работает и приносит тебе выгоду! Как замечательно, правда? И ты ничего не делаешь.
Сейчас я с удовольствием расскажу, в чём суть метода.
Во время знакомства человека нужно заинтересовать, это очевидно. Заинтриговать. Почему? Когда человек заинтригован, ему гораздо сильнее хочется встретиться с тобой, узнать тебя ближе. Но кроме всего, многие этого не знают, нужно этот интерес поддерживать, развивать.
И присутствовать рядом с девушкой тебе при этом необязательно.
Если просто знакомишься с человеком, через пару дней он тебя забывает и интерес умирает. Поэтому, когда приходишь на свидание, ты чувствуешь, что вы чужие друг другу. Когда наращиваешь интерес после знакомства, поддерживаешь его, свидание чаще всего заканчивается следующим свиданием, на гораздо более интимном уровне. Может быть, даже в этот же день.
Ответ на поставленные задачи тоже очевиден — нужно создавать интерес и его поддерживать. Всё это понятно, правда? И обычно в этот момент человек задаётся вопросами: «А как конкретно это делать?»
И вот сейчас ты узнаешь, что тебе делать, чтобы человек постоянно думал о тебе, мечтал и его чувства крепчали всё больше и больше, пока тебя нет рядом! И на свидании выливались в страсть!
Так что такое интерес? Как он работает?
Психологи сказали бы сейчас: есть состояние заинтересованности у человека. Как его вызвать? Разными способами. Можно восстанавливать то состояние, которое человек уже испытывал, можно вспомнить признаки заинтересованности и восстановить их искусственно.
Но это слишком сложно и малоэффективно в рамках обычной практики общения. А другие скажут: «Если хочешь заинтересовать человека, просто будь необычным!»
Гениально!
— Но как? — спросишь ты.
— Будь собой и делай то, чего человек от тебя не ожидает! — отвечают.
Тебе это сильно поможет? Вряд ли! Потому что всё это туфта! Ты можешь быть обычным, нормальным, ничего не делать из ряда вон выходящего и вызывать такой интерес, что, с каким бы придурком она ни встретилась, она всё равно будет думать о тебе.
Я предложу другой вариант, на мой взгляд, он более изящный и практичный. И к тому же опробован на практике тысячами людей, работает просто великолепно. После того как ты узнаешь эту теорию, ты начнёшь постоянно находить подтверждения тому, что это великолепно работает.
Методика базируется на очень интересном и простом объяснении механизма работы «интереса», которое я ввёл и сейчас с удовольствием расскажу тебе о нём.
Что такое интерес? Посмотрите на котёнка, который увидел мышку. Его интерес проявляется на инстинктивном уровне. Срабатывают инстинкты, котёнок навострил ушки, и его глазки загорелись. Вот это признак заинтересованности котёнка. Да, а что происходит в его сознательной и бессознательной части мозга? Что? В его голове начались вопросы. Они плодятся. «Что это такое? Что с этим можно делать? Как оно на вкус? Куда оно собирается двигаться?»
Таким образом, механизм работы интереса предельно прост:
Интерес = Вопросы + Желание получить на них ответы.


Интерес — это множество вопросов в голове собеседника, на которые он хочет получить ответы. И чем более ему интересно, тем больше и больше вопросов, предположений, образов роится у него в мозгу.
Вот как просто. Самое любопытное, что это простое определение, которое я придумал, оказалось очень эффективным с точки зрения практики. В нём есть уже объяснение, что нужно сделать, чтобы заинтересовать человека.
Нужно породить в его голове множество вопросов с надеждой получить на них ответы. И оставить его в этом состоянии, чтобы вопросы начали плодиться и выстроились уже в воздушные замки, которые ты не смог бы построить и за несколько дней общения с ним.
Вот как всё гениально. Как я люблю, когда удаётся придумать такие простые и, казалось бы, очевидные объяснения таким вроде бы сложным явлениям.
Это определение интереса заложено в основе дальнейшей практики по созданию заинтересованности. Позже поговорим о том, как вызвать вопросы.
Остановимся на желании получить ответы. На какие вопросы человек (девушка или парень — работает одинаково) хочет получить ответы более всего, сильнее всего? Ответ — о себе!
Смотри, мужчины от природы больше интересуются процессами, которые происходят в окружающей среде. Вспомни себя в молодости! Маленькие мальчики взрывали патроны, постоянно где-то лазили, дрались, делали водяные бомбочки и сбрасывали на головы прохожим, мастерили рогатки. А что делали маленькие девочки? Играли в куклы, дочки-матери. Теперь ясно, что женщин больше от природы интересуют отношения, а мужчин — процессы, происходящие в окружающем мире. Но вопрос: что для них ещё интереснее? И для женщин, и для мужчин ещё интереснее только одно. Это то, что называется «Я». Тебе интереснее всего ты сам. Любой вопрос, который возникает про тебя самого, про восприятие тебя окружающими и про необычные неизведанные и непознанные качества твоей личности, имеет больший приоритет перед другими. Ты себя любишь больше всего на свете. И как только собеседник порождает вопрос, который связан с тобой, твоей личностью, твоим участием, твоим характером, твоими личными тайнами, у тебя тут же возникает сильнейшее желание получить на него ответ.
Итак, формула интереса такова:
Интерес у собеседника = Множество вопросов, которые связаны с личностью собеседника + Надежды на получение ответов.


Например:
«Я кое-что знаю о тебе и, возможно, потом я тебе расскажу!»
У собеседника возникают вопросы:
«Что? Откуда? Почему? Может, он просто интригует? Или правда, что-то знает?»
Это простой пример, но как сильно работает, посмотри! Даже когда человек знает эту теорию, это действует на него ещё в два раза сильнее, потому что он начинает думать: «Может, он на мне тренируется? Зачем? Почему? Что он хочет?» И каждый дополнительный вопрос в голове создаёт дополнительное ощущение заинтересованности. Если вопросов в голове очень много, то человек полностью вовлечён в процесс. Он думает только о тебе, что нам очень важно, потом поймёшь зачем.
И, соответственно, когда тебя нет рядом, это повод помечтать и потерзать себя воображаемыми ответами на сонм вопросов. Но при этом голова человека занята мыслями о тебе, так или иначе. Если не понимаешь, к чему это приведёт, я расскажу тебе позже, когда мы будем говорить о любви и влюблённости.
Один из участников тренинга задал мне вопрос: «Почему девушка не интригуется?» Я спросил его: «Как ты это делаешь, расскажи?»
Парень говорил девушке так: «Слушай, я хочу тебя пригласить в одно прикольное место, но какое, не скажу, потом узнаешь!» Она отвечает, что ей неинтересно.
Какой славный пример. Дело в том, что ей действительно неинтересно и не может быть интересно, потому что где здесь связь с её личностью? Этой связи попросту нет. Мы вместе улучшили интригу с этим бедолагой-участником, после чего она начала у него срабатывать. Я сделал только одно добавление: «Я тебя хочу пригласить в одно место, которое понравится только тебе в силу одной твоей особенности, о которой я пока тебе не скажу!» Эта форма интриги вызвала у участника КПД 100%. Из всех пяти девушек, на которых он это опробовал, все согласились встретиться с ним.
Для того чтобы хорошо пользоваться тем, о чём я расскажу дальше, на практике, нужно хорошо понимать теорию. Поэтому если ты чувствуешь, что нечто упустил, перечитай эту главу ещё раз с самого начала. Потом это даст мистический, волшебный эффект на практике. И все будут спрашивать у тебя, где тебя этому научили.
Резюме: когда общаешься с человеком и хочешь заинтересовать его, держи в голове моё объяснение интереса. Говори про себя: «Моя цель: вызвать вопросы, которые касаются его + надежды на получение ответов». Самое важное — это поставить реальную, простую и достижимую цель. Так как цель «вызвать вопросы + надежды» проще и реальнее, чем «восстановить состояние или быть необычным», я считаю такой механизм создания интереса гораздо красивее и изящнее. Его легче применять на практике, нежели тот, который предлагается психологами, нлпистами и маргинальными пикаперами.
Заинтересованность
Механизм интереса:
Множество вопросов, не раскрытая полностью правда, касающаяся человека! Состояние заинтересованности, порождение в голове человека множества вопросов и надежд на получение ответов.
Как вызвать вопросы
Говорить языком неопределённости. Что это означает? Отрывок из одного семинара:
«Мы будем в течение нескольких дней говорить об очень интересных темах и обсуждать совершенно конкретные и абсолютно важные вопросы, касающиеся взаимоотношений с противоположным полом. Вопрос из аудитории: “Какие это вопросы?” Ответ: “Очень важные вопросы”».
</body>
<footer>
<button><a href="4.php">Следующая страница -> 4</a></button>
<footer>
</html>