<?php session_start();?>
<!DOCTYPE html>
<html lang="en">
<head>
    <meta charset="UTF-8">
    <meta http-equiv="X-UA-Compatible" content="IE=edge">
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
    <title>Document</title>
    <link rel="stylesheet" href="style.css">
    <h1>Страница <?php $page=$_SERVER['PHP_SELF'];
$result = preg_replace("/[^,.0-9]/", '', $page);
echo $result;?></h1>
<?php 
$oldUrl=$_SERVER['PHP_SELF'];
$_SESSION['oldUrl']=$oldUrl;
Echo "Запоминалка = ". $_COOKIE['wordCookie'];
?>
<form method="GET" action='php.php'>
    <input name="word" type="text"> Введите слово 
    <input name="submit" type="submit" > 
</form>
<button><a href="main.php">Главная</a></button>
</head>
<body>
Примеры
1. Я знаю кое-что о тебе.
2. Я знаю твой маленький секрет.
3. Есть один человек, который мне кое-что рассказал о тебе. И я удивился...
4. Я хочу кое-что показать. Тебе, думаю, будет очень интересно...
5. Я встретился с человеком, который был с тобой очень близко знаком. И я узнал кое-что. Мне срочно нужно поговорить с тобой. Это важно!
6. Обрывание рассказа. Когда я встретил друга, он вдруг рассказал о тебе такое, он сказал... ой! Мне пора, потом расскажу.
7. Ну ты вообще! Как ты могла? Да уж...
8. Человек, который так одевается, обладает особенной тайной страстью...
(Прямое формирование вопроса, ты знаешь, что собеседник спросит «Какой?»)
9. В тебе есть нечто, что не любят другие мужчины, но мне это нравится!
10. Я хочу показать тебе место, куда я никого не вожу, но тебя я решил взять, потому что такому человеку, как ты, это место реально понравится.
11. Я удивился, когда узнал что ты такая, я даже не знаю, хорошо это или плохо...

12. То, как ты одеваешься и ведёшь себя, многое говорит о тебе. К тому же я уже знаю кое-что.
13. Есть одна вещь, которую ты скрываешь от всех людей, но я заметил это.
14. Есть одна очень важная и серьёзная тема, о которой мы с тобой должны поговорить, это касается тебя. Какая тема? Очень важная!
Как вызвать надежды
1. Я тебе расскажу...
2. Я тебе расскажу, но не сейчас. Я боюсь сглазить.
3. Я тебе расскажу, если ты сделаешь кое-что для меня. Пообещай...
4. Ты скоро сама всё узнаешь. Всему своё время...
(Тайна, человек будет думать — откуда я узнаю?)
Правило вопроса
Если человек задаёт вопрос — это сигнал, что его можно заинтриговать. Если ты отвечаешь на вопрос сразу же, ты не пользуешься возможностью его заинтриговать. В соответствии с моей теорией: вопрос = возможность заинтриговать!
Например:
1. «Как тебя зовут?» — «А на кого я похож? Какое имя ты бы мне дала, если бы у тебя был такой ребёнок?»
2. «Где ты учишься?» — «А как ты думаешь? Угадай, на кого я учусь».
3. «Сколько тебе лет?» — «А ты как думаешь? Я скажу тебе, если ты кое-что сделаешь для меня...» Если вспомнить систему влюблённости, для подсадки на это чувство нужно делать так, чтобы человек постоянно что-то делал для тебя.
Почему ты такая скрытная?
«Есть одно качество в тебе, которого я опасаюсь. Да и вообще, такие люди быстро влюбляются. И я тоже этого боюсь».
Эффективно действовать по формуле: интрига + процесс влюблённости. Это просто на порядок выше, чем применение этих приёмов по отдельности! В результате этой фразы у собеседника возникают вопросы: «Какое качество? Почему быстро влюбляются, почему человек так решил? Почему он боится?» Ну и как следствие вопроса — собеседница часто говорит: «С какой стати в тебя?» Нужно понимать, что этот вопрос задаётся для того, чтобы получить ответы. Их давать не следует. Нужно ответить: «Всё, закрыли тему, давай пойдём куда-нибудь в другое место!»
Правило ответа на вопросы
На вопросы никогда не давай прямого ответа.
Это не означает: совсем не отвечай. Имеется в виду, что в процессе развития интриги, если ты дашь ответ хотя бы на один вопрос, эффективность соблазнения будет падать.
Чем больше вопросов без ответов, тем сильнее и активнее они размножаются. Вот так у человека возникают воздушные замки в голове. Он их сам построит, и тебе не нужно будет тратить на это время.
Пример уклончивых ответов:
— Я скажу тебе, когда придёт время...
— Если я скажу тебе, ты стишок для меня сочинишь? Тогда давай, сперва стишок.
Всё в шутливой манере. Это игра!
А теперь, чтобы вообще добить твоих пассий и сделать так, чтобы они просто умирали от интереса к встрече с тобой, просто кончали жизнь самоубийством от любопытства, я сейчас расскажу тебе про волшебные моменты, которые усиливают интригу.
Я выявил, что эти моменты не зависят друг от друга, и решил их назвать — «независимые параметры», усиливающие интригу:
— интимность;
— опасность;
— непредсказуемость;
— ожидание;
— время действия.
Их можно комбинировать, следуя основной формуле «Вопрос + Надежда».


Примеры
1. Недосказанность: «Я такое узнал, такое... Ой, извини, я убегаю» (обрываем рассказ).
2. Ожидание: «Я расскажу тебе это завтра или в пятницу на тусовке».
3. Тайна о человеке: «Я знаю, у тебя есть секрет. Я знаю твой маленький секрет. Я раскрыл твою тайну».
4. Прямое формирование вопроса: «Человек с такой внешностью обладает такими качествами, как у тебя, по одной только причине». Захочет спросить — какой?
5. Угадайка: «Я знаю кто ты. Ты программист!» — «Почему ты так решил?» — «Как ты думаешь?», «Ты домохозяйка!» — «Почему?» — «Как...»
6. На вопросы не давать прямого ответа: «А за это ты мне...», «А что мне за это будет?»
7. Взгляд: «Я вижу тебя насквозь», «Я знаю твой секрет». Взгляд внутрь! Подозревающий взгляд — метасообщение.
8. Непредсказуемость: Собеседник не контролирует разговор. Ты контролируешь! «Кстати, я вспомнил».
9. Опасность: «Это очень важно, не могу это сказать по телефону. Только не пугайся, всё хорошо будет!»
10. Намёк на отношения: «У моей подруги есть парень, который в неё влюбился. И она поняла это, что ей делать?», «Один парень... у него есть другая девушка... он не хочет делать ей больно... но ему понравилась другая. Что ему делать?»
Интимность
Это когда есть намёк на тайну. Интимность — то, что не принято показывать всем окружающим. Интимные секреты не доверяют первым встречным. Свои интимные страсти и желания ты обычно стараешься скрывать от всех, порой даже от себя. Их знают избранные. И когда человек намекает, что он догадался, и у тебя возникает подозрение, что он знает твои тайны, степень интереса к нему возрастает.
Примеры
1. Я не могу сказать, потому что это очень личное.
2. Давай поговорим об этом наедине, это личное.
К вопросу о том, как уединиться с девушкой, как сделать так, чтобы она сама этого захотела.
Опасность
Когда тайна ещё подогревается и опасностью, это увлекает. Вопросы становятся интереснее, эмоции острее и актуальнее. И человек чувствует большую вовлечённость в коммуникацию.
— Я не могу сказать тебе этого сейчас, потому что это опасно. Давай при встрече.
(Если разговор по телефону.)
Ещё один пример:
— Кем ты работаешь?
— Если я скажу тебе, ты испугаешься.
Обычно убегают сразу же! :)
Непредсказуемость
Когда человек не контролирует ситуацию и не предполагает, чем ты его шокируешь дальше, он ждёт, что всё-таки будет. Он привыкает, что с тобой он получает неожиданные эмоции. Если твой собеседник может предсказать все твои действия, ему с тобой будет неинтересно. А когда ты непредсказуем, это увлекает. Возникает вопрос в голове: «Что же будет дальше?». А если этому вопросу придать обертоны «личности», с тем, чтобы человек задумался: «Что же будет дальше, что он ещё про меня узнает?», то эффект вырастает во сто крат.

Например, в разговоре один рассказ сменяется другим рассказом на пике эмоций. Ты как будто забываешь, что не закончил рассказывать предыдущий, и начинаешь следующий. Потом можешь вернуться.
Ожидание
Ожидание развязки событий в фильме заставляет нас смотреть нудную пятиминутную рекламу, которая бывает от двух до семи раз на протяжении фильма. И в процессе ожидания интрига нарастает. Это случай, когда время работает на тебя. Когда я жду чего-то неизвестного, мои вопросы в голове про это неизвестное копятся и плодятся. Вспомни, как тебе пообещали родители подарить что-то интересное на день рождения. Или вспомни состояние ожидания подарков в новогоднюю ночь! Именно это испытывает девушка, когда ты заставляешь её ждать.
Пример:
Познакомился с девушкой, а потом послал ей SMS: «После знакомства я встретил человека, который сказал, что тебя знает, и кое-что о тебе поведал». Дальше ни на одну её SMS и на телефонные звонки не отвечай.
SMS от девушки: «Кто это и что он сказал?»
Не отвечаешь час.
Звонок от этой девушки.
Не отвечаешь.
Через четыре часа после первой SMS приходит вторая: «Ну что же это такое? Ты когда можешь позвонить?»
Она заинтригована твоим молчанием. Она четыре часа думала о парне, который ей это написал! Вот что важно: четыре часа мыслей о тебе.
Обычно полезно молчать сутки.


Пример:
«Я кое-что узнал о тебе от одного близкого тебе друга. Надо поговорить».
(Здесь используем формулу «опасность + интимность».)
И теперь молчи, в этом антракте общения получишь пять-десять встревоженных SMS от девушки. Суточное ожидание, по опыту знаю, даёт крутейший эффект!
О времени действия и краткости
Учти, чем больше ты тратишь времени на процесс, тем ниже будет его эффективность. Лучше дать собеседнику пищу для интриги и заинтересованности и тут же смыться. Потрать всего десять секунд на общение с девушкой, закинь удочку, заинтригуй её и на кульминации... эх... хе-хе, скажи: «Я должен отойти».
И уходи без объяснений. Когда ты уйдёшь, время сделает всю работу за тебя! В то время как ты будешь развлекаться и почивать на лаврах, объект измучается, накрутит бог весть что, короче, построит интригу.
Так же дело обстоит и со свиданием. Лучше потратить полчаса на первом свидании и в эти полчаса заинтриговать собеседника, а потом смыться. Время будет опять работать на тебя. Девушка будет строить воздушные замки, пока ты отдыхаешь, и т. п.
Пример:
Вместо длиннющего письма я обычно отправляю девушке коротеньку записку: «Привет. Я кое-что узнал. Надо поговорить!»
Теперь остаётся выждать, а девушка в это время будет на стенку бросаться, сгорая от желания узнать подробности.

 


Как видишь, получается мозаика, которую можно складывать и так, и эдак, усиливая при этом интригу. И в эту мозаику интересно играть, наблюдая, как складывается великолепный узор интриги.
Эффективность приёма
Мой друг как-то сказал, что на сайте знакомств есть женщина, которая ему очень нравится. Но, увы, она не отвечает. Он писал письма, грузя её по полные уши, послания «с трансом», чем только ни пользовался, но, увы, результата не было.
Он спросил меня:
— Можно ли что-то сделать, Лесли?
Я сел за комп и настрочил ей просто «огромное письмо», я написал это в кавычках неслучайно. На это письмо она ответила через минуту!
А в моём письме была всего лишь строчка: «Привет, а я знаю тебя! И ещё одного нашего общего друга!» Она ответила молниеносно: «Привет, ты кто? Что за общий друг?»
Я не сомневаюсь, что у неё в голове возникла груда мыслей, пошли вопросы. Примерно такие:
— Кто написал письмо?
— Кто этот друг?
— Может быть, это разводка, чтобы я ответила?
Вот тут надо было усилить интригу ожиданием, я просто вырубился из инета! В таких обстоятельствах нужно ждать сутки, пока закрученная интрига будет зреть и приносить плоды.
Через сутки настанет пора добавить свежего топлива в разогрев девушки — элемента опасности.
Упражнение
...
Теперь пришло время практики. Проверь все методики прямо сейчас и убедись, какое оружие есть теперь у тебя. Сильно не увлекайся, а то может наступить передозировка.
1. Интригующая SMS
Покопайся в своих старых контактах и заинтригуй любую девушку SMS по всем правилам. Самое главное, запомни: важно выдержать и не ответить на её первые два SMS. На остальные пять-десять ты уже будешь реагировать спокойно.
2. Интригующее письмо
Зайди на сайт знакомств, составь интригующее письмо девушке, которая в сети онлайн. И проверь, как это работает. Письмо должно быть составлено по всем правилам усиления интриги.
Экспериментируй — и поймёшь, какое удовольствие можно получать, играя с девушкой в эту замечательную игру.
Создание интриги и методы её усиления (с форума lesley.ru)
Когда я разработал практические советы по поводу создания интриги в отношениях, я кинул эту информацию на форум сайта, и там разгорелась бурная дискуссия, посыпались вопросы. Я предполагаю, что примерно те же вопросы возникли и у тебя, поэтому я основные из них публикую в книге.
Комментарий 1: «Нет слов, сегодня одну девочку по телефону прокрутил по всей статье, она аж вспотела и начала обещать очень многое, чтобы узнать хоть что-то у меня».
Комментарий 2: «Испробовала сразу на двоих. С первым там ещё работать и работать, а вот второй повёлся так, что я аж удивилась. В общем, он меня не только на свидание пытался вытащить, но даже сказал по телефону, что готов в меня влюбиться, носить на руках и т. п. А когда я объяснила всё же то, о чём он спрашивал, он не поверил и сказал, что я всё равно что-то скрываю от него. Мне было ужасно весело!»
А теперь вопросы.
«Скажите, вот интрига и интерес — это очень круто. Сам пробовал — работает. Но как потом из этой ситуации выкручиваться? Вот я сказал: “Я тебе кое-что интересное расскажу” и т. д. Ведь девушка подумает, подумает, а потом увидит, что ты просто юлишь, и разочаруется. Как выруливать потом, уже после того, как заинтриговал?!»
Например, так: «Когда ты была маленькой, ты, как и все хорошие девочки, писалась в постель». Или можно вообще ничего не говорить.
Недавно я стрельнул телефон; первое моё сообщение (для неё мой номер был анонимным): «Я кое-что знаю о тебе». От неё пришло два SMS и раздалось пять звонков, после этого я сам перезвонил и забил с ней стрелку; хоть она и сама поняла, что я блефовал, но её возмущение было настолько позитивным, она была так заинтригована, что блеф сошёл мне с рук. Всё само собой перешло в разряд шутки. А я потом ещё и понаезжал на неё, что, мол, все на это нормально реагируют, а тебе, значит, есть что скрывать, плохая девочка.
Главное, переводи всё в позитив, в игру, обходись безо всяких там нудных признаний.
Можно сказать: «У тебя глаза добрые!» (или карие, например). А можно продолжать интриговать: «Есть в тебе одно качество, которого я опасаюсь. Да и вообще, такие люди быстро влюбляются. И я тоже этого боюсь». (Хотя в этом примере ещё о влюблённости и речи быть не может.)
Правильно, все задают такие вопросы! Всегда! А что же дальше?
Этот вопрос говорит о том, что ты не понял, что есть главное, а что второстепенное.
Для начала задам вопрос, согласен ли ты с аксиомой: «Если она будет сутки думать о тебе, её отношение и чувства к тебе изменятся, она станет ближе».
Если да, то о второстепенных вопросах мы можем поговорить.
Хочу подчеркнуть, что, когда добиваешься главного, второстепенное уже не имеет особого значения.
Чем быстрее ты поймёшь это, тем быстрее отпадут вопросы типа «А что потом?». Потому что на самом деле это неважно.
Потом, после страстной ночи любви, ты можешь сказать ей: «Я тебя обманул».
Это даже будет круто! Только заранее убери с поля обозрения все острые предметы. Порыв эмоций далеко зайти может.
Дело в том, что после того как у тебя прибавится опыта, ты действительно многое будешь видеть в женщинах. Я, к примеру, заранее представляю, как девочка проявит себя в сексе. Я интуитивно это чувствую на основании опыта. Я чувствую, что она похожа по типу на девушку, которая у меня уже была. Есть наука, которая определяет типологию людей и их мышление. Там доказано, что существует конечное число типов. То же самое в сексе. Поэтому, когда девушка начинает наседать на меня конкретно, я рассказываю ей, какая она в сексе, и у неё от этого едет крыша, потому что я всегда очень точно попадаю в яблочко. Она чувствует, что я как будто раздел её, вижу насквозь вместе с её желаниями и пристрастиями. Я могу сказать, какие мужчины ей понравятся, и обычно угадываю. Или, наоборот, специально становлюсь недогадой, чтобы она меня спросила: «Почему ты так решил?»
Например, суперразвратной я как-то сказал: «Ты недотрога, вот что я заметил». Она как впилась в меня: «Почему ты так решил?!» Я начал рассказывать ей, что, когда её трогал, она убирала руки, и т. п. Дело в том, что любая женщина хочет, чтобы в ней нашли что-то новое и неожиданное. Она многое отдала бы за то, чтобы увидеть, как её со стороны воспринимают люди, и узнать почему. Поэтому она и крутится вокруг зеркала — хочет что-то в себе найти, что-то клёвое, новое, и подчеркнуть это. Например, скажи ей: «Ты выглядишь как развратная, но на самом деле ты не такая! Ты скромная и в душе стеснительная и боишься, что все увидят это!» Прочитай ещё раз комплименты с зацепкой и поймёшь, как это делается.
Видеть, какая женщина в сексе! Это всем кажется очень сложным. На самом деле это просто хорошее умение наблюдать и делать выводы, чему ты научишься только на практике.
И всегда будешь попадать в яблочко, а она от твоих наблюдений будет в шоке.
Что я обычно говорю?
Примеры:
«Я знаю, что ты нимфоманка. Ты очень страстная в сексе, и, когда разогреваешься, тебя не остановить. Ты начинаешь насиловать парня сама, и тебе хочется этим заниматься чем больше, тем лучше. Кроме того, у тебя нет чёткого оргазма. Ты не кончаешь одновременно с парнем, у тебя оргазм растянут по времени, и это тебя ещё сильнее заводит. Кроме того, ты любишь сама снимать парней. Ты охотница, а не жертва по типу».
Или по-другому: «Ты очень скромная девушка, и в сексе тебе сложно открыться человеку. Тебе бывает больно, когда он входит в тебя, но ты любишь секс, потому что, когда разогреваешься, у тебя чёткий оргазм, который ты можешь испытать одновременно с парнем, и наверняка уже испытывала».
На самом деле, каждая из этих девушек может быть очень похожа на одну из предыдущих, так часто бывает. Попадаются новые типы, но реже. И поэтому я всего лишь даю ей описание её двойника, с которым уже переспал. И женщина говорит чаще всего: «Блин, ни фига себе, откуда ты так много про меня знаешь? Я в шоке. Кто тебе рассказал?» Я пожимаю плечами: «Не знаю, чувствую, может быть, мы были любовниками в прошлой жизни». Результат, как правило, снесённая башня и секс в тот же день.
Ещё пример:
— Девчонка не ответила на мой звонок, и я написал SMS: «Я встретился с человеком, который был с тобой очень близко знаком. И я узнал кое-что. Мне срочно нужно поговорить с тобой. Это важно!» Далее я вставил себе гарнитуру от телефона в уши и включил музыку... Через три минуты она перезвонила, а у меня телефон через пять секунд автоматически отвечает на звонок. Так вот, она начала расспрашивать, «кто» да «что», но я сказал, что это не телефонный разговор, и назначил встречу через день в указанное время и в конкретном месте. Тем самым я вроде не нарушил правил закручивания интриги. Или в следующий раз всё-таки стоит не брать телефон в этот день?

— На первый звонок старайся не отвечать — просто не бери трубку, и всё. Если девочка не глупая, то после первой попытки дозвониться она напишет SMS с просьбой сообщить, когда освободишься, чтобы вы смогли созвониться и переговорить. Подожди немного, а потом усиливай интригу следующим SMS. А вообще, ты всё нормально сделал. Главное — результат!
— Это всё понятно! Но меня другой вопрос волнует: если девочка проницательная, она не поведётся на усиление интриги, по крайней мере у меня так пару раз было. Поэтому хотелось бы узнать, как дальше можно направить в нужное русло тот интерес, который она проявила, если догадываешься, что дальше дело не пойдёт. На какую технику можно переключиться?
— Учись видеть женщин насквозь. На «втором блоке» это хорошо развивают. Вопросов не будет. Я после одного упражнения всегда кое-что нахожу в ней, они у меня как на ладони. Обычно девушка не проницательна. Она только делает вид и смотрит на твою реакцию. Она тоже не дура. Она видит, что ты отморозился, повёлся на её фразу: «Да ты всё врёшь!» В этих случаях можно сказать: «Конечно, вру, я ничего не знаю и ничего не вижу в тебе! Думай так, если тебе будет так легче, я всё равно тебе скажу, но потом, потому что это очень личное, и я не могу так сразу, я тебя стесняюсь ещё!»
Интрига — мощный инструмент, заставляющий объект думать о тебе, но либо в положительном ключе (ждать от тебя приятного сюрприза, например), нейтральном (просто быть заинтересованным в том, чтобы узнать что-то от тебя) и в отрицательном (ожидать от тебя подлости).
Так вот, я пару раз сталкивался с проблемой интригования, которое действует в отрицательном ключе. Например, первую девочку я заинтриговал фразой наподобие этой: «Я кое-что о тебе узнал, это не телефонный разговор, давай встретимся, поговорим». Потом немного усилил интригу. Так девочка начала придумывать всякие разные отмазки на тему, почему она в ближайшее время не может встретиться. Просила сказать так, по телефону. На все мои попытки её вытянуть на встречу хотя бы на пять минут (даже дообещался в универ к ней приехать) она находила отмазки. Случайно я узнал, что она думает, будто я замышляю что-то подлое, и боялась встретиться. Тогда я прямо ей сказал, что ничего подлого я не замышляю, и пытался вытянуть на встречу. Ни фига не получалось. Затем я раскрыл всю интригу, успокоил её, но на это она всё же ответила: «И всё же ты скрываешь что-то серьёзное, а это лишь отмазка», — хотя уверяла меня, что ей нечего скрывать, у девочки явно были какие-то страшненькие секреты. После того как я раскрыл всю свою интригу, она сразу же сказала, что может со мной встретиться...
Со второй девочкой мы были в длительной ссоре, полностью друг друга игнорировали, потом помирились. Я решил её поинтриговать. Потом пытался вытянуть на свидание, но она сказала, что одна со мной не пойдёт, пойдёт только со своим другом. Ну, я, пожелав ей погулять со своим другом без меня, отвернулся и ушёл. Потом выяснилось, что она после этого интригования перестала мне доверять. Сказала, что пошла бы с радостью, но только чтобы с моей и с её стороны были по одному человеку, что, мол, одна бы не пошла ни за что.
Внимание, вопрос: приносит ли пользу интрига тогда, когда действует в отрицательном ключе? Я не учитываю факт боязни встречи, его можно обойти. Меня интересует сам процесс интриги, работает ли он на меня, даже если работает в отрицательном ключе?
Дело не в интриге. Дело в том, что доверия нет именно к тебе. Девушки боятся тебя, поэтому их мысли идут в ненужную сторону. Уверен, что это следствие твоего предыдущего общения. Накосячил ты, видимо, ещё раньше.
Если контакт с девушкой нормальный, то никаких отрицательных эффектов не будет. Потому что опасное интригование — это всегда круто. Но только если она тебе доверяет. Если от тебя она ничего гадкого не ждёт, то этот эффект очень хорош.
Может, ты, правда, делаешь что-то совсем не так, пугаешь её, что ли? Или хреново наблюдаешь за её реакцией. Научись распознавать метасообщения. Это поможет тебе.
Упражнение на проницательность
...
Пообщайся с девушкой, расскажи ей, какова она в сексе, на основании своих предположений.
После этого выясни у неё, что ты угадал, а где попал пальцем в небо.
Надо разобраться в обратной связи: на основании чего ты принимал решение. Выдели параметры, которые в следующий раз тебе помогут.
Выполняй регулярно упражнение, проверяя на практике, каковы девушки в сексе, для выработки проницательности.
Что делать дальше?
После того как я привёл примеры создания интриги, посыпалась куча вопросов. Что делать дальше?
— Ну сказал я девушке, что я знаю её маленький секрет и что расскажу это ей при встрече. Я встречаюсь с ней, и что мне дальше придумывать?
Многие раньше считали, что, даже отшутившись на свидании, ты выигрываешь! Ведь интрига уже сработала. Она же была для того, чтобы вытащить её на свидание, заставить её думать о тебе. НО: когда на свидании ты говоришь какую-нибудь фигню, которая не имеет для неё никакой ценности, то она теряет интерес, получает разочарование. Ты дал ей надежду и разочаровал её.
Чем выше ценность того, что ты ей говоришь после зацепки, тем более эффективна следующая зацепка.


Правильная интрига имеет следующую структуру.
1. Зацепка.
2. Ожидание.
3. Ценный ответ, который содержит в себе зацепку на следующую интригу.
4. Ожидание.
5. И т. д.
Для того, чтобы сильнее цеплять девушек, необходимо научиться генерировать спонтанно или спланированно ответы на те зацепки, которые ты делаешь.

Что же цепляет девушку? Разговор о ней, ценная информация, которая похожа на правду, которую она не может проверить и которая могла бы быть правдой.
Есть несколько примеров, которые часто срабатывают. Ты будешь очень удивляться, но это работает, так как на практике мы часто это используем.
Ты должен говорить о ней. О её характере, о её особенностях.
Но как же говорить с ней о характере, когда ты можешь, первое — совершенно её не знать, второе — даже если знаешь — не попасть? Всё очень просто. Запомни, что все женщины разные как личности, но одинаковы как женщины. Все они — женщины — биороботы для производства и выращивания детей, и на химическом уровне они работают одинаково.
К примеру, любая девушка больше всего удовольствия испытывает с любимым парнем. Когда есть любовь. В принципе это очевидно. Но ты можешь сказать это так, что ей будет казаться, что это её особенность. Например:
— Ты знаешь, сейчас многие девушки любят фривольный стиль жизни. Но ты не такая. Ты отличаешься от них тем, что максимальное удовольствие ты получаешь от секса со своим любимым парнем, когда есть чувства.
Если девушка очень сексуальная, вызывающая и опытная:
— Ты очень сексуальная, но ты выдаёшь себя за другого человека. На самом деле ты не такая. Ты хочешь найти себе достойного мужчину и с ним завести семью. Тебе уже не нужны эти клубы и тусовки. Тебе нужна стабильность. Твои приоритеты — это стабильные отношения, надёжность и семейная жизнь.


Реально абсолютно все женщины похожи друг на друга. Они все хотят одного и того же. Мужчину, сильного во всех смыслах этого слова, сексуального, богатого, стабильного и надёжного. И их главный приоритет — это стабильность. Любой женщине нужны условия для жизни и выращивания потомства. Карьера и успех для любой женщины — второстепенны. Зубастой карьеристке можно сказать, что в глубине души она всегда мечтала о семье. Вероятность не попасть очень мала. Хотя есть отклонения от нормы.


Поведение в сексе. В сексе есть несколько типажей, которые можно вычислить.
Но основное не это. Как правило, нормальной здоровой женщине секс нужен гораздо сильнее, чем среднестатистическому мужчине.
Среднестатистический здоровый московский мужчина (в последнее время это уже слова-антонимы), работающий в фирме пять дней в неделю, в среднем, по статистике, занимается сексом два-три раза в неделю. Как ты думаешь, для неё этого достаточно? Нет!
По статистике сайтов знакомств, мужчины пишут, что хотят секса чаще. Они так пишут на сайтах в анкетах. Реально же — реальность такова, что эту цифру можно делить на три-четыре.
По статистике обращений к сексопатологам, большинство проблем у женщин на почве нехватки секса и сексуальной активности. Далеко ходить не нужно, у меня есть несколько знакомых, которые постоянно жалуются мне на их мужей и постоянных парней. Мало того, каждая третья замужняя женщина имела связь на стороне. А это 33% — немало. Когда женщина удовлетворена, она не будет изменять. В отличие от мужчины, который может быть удовлетворён, но пойдёт и изменит с другой только потому, что она новая.
Поэтому ты всегда можешь сказать женщине, что, как правило, если её завести, то её сложно остановить. Что ей нужен секс гораздо больше, чем её партнёру. И что, как правило, ей не хватает. Это можно превратить в её особенность.
К примеру, ты можешь сказать, что после первого оргазма она становится нимфоманкой. И, как правило, это так. В большинстве случаев женщина хочет ещё.


Зная природу человеческой гордости, мы с тобой, кроме всего прочего, можем придумывать очень интересные мотивирующие утверждения, которые будем выдавать за её особенности. Ещё один хороший пример, который к тому же льстит самолюбию всех женщин, это когда ты сообщаешь ей, что она сама выбирает мужчин. Почему?
Кто признается, что она жертва? Как правило, любая среднестатистическая нормальная женщина не скажет тебе, что она слабовольная, ничего не решающая в жизни тряпка, которая плывёт по течению, хотя это может быть и так. Поэтому, сказав что-то вроде:
— Ты отличаешься от подруг. Твои подруги — ждут мужчин. И мужчины их соблазняют сами, они жертвы. Но ты — охотница. Ты хитрая, ты сама выслеживаешь мужчину и делаешь так, что он думает, что он выследил тебя и соблазнил. Хотя на самом деле — ты сама рулишь процессом. Ты — в душе охотница, ты охотишься на мужчин.
Скажешь, это она начнёт отрицать? Да, бывают случаи, когда говорят «нет».
Тогда ты можешь заявить:
— Я знал, что ты так скажешь!
Эта фишка в любом случае всегда работает.
Резюме
Берём утверждение, подходящее среднестатистически любой женщине. Связанное с характером, с отношениями с мужчинами, семьёй, женскими потребностями... И переделываем это под её особенность, завуалировав всякими связями с реальностью, переплетая это с фактами. Используя фишку «связывания несвязанного», к примеру: «Такие строгие губы, как у тебя, говорят о чувственной натуре».
Тренируясь, со временем ты начнёшь находить те тонкости характера, которые не попадают под обобщение. Научишься находить индивидуальный подход и чувствовать каждую из них. Вплоть до того, какие у неё были родители, и отношения с ними, и т. п.
Комплименты. Новый подход
В соответствии с моей теорией хочу выделить несколько важных вещей, которые ты, я думаю, уже готов понять. Дело в том, что самое эффективное — это интриговать женщину любым своим действием и поведением. Тот, кто научится этому, сможет обольстить любую девушку, каким бы он уродом ни был. Я это говорю без доли иронии, всё это чистая правда. Когда я в последний раз рассказывал одной моей знакомой, как я соблазнял женщину, она без передышки смеялась. Только потому, что всё, что она слышала, опубликовано в этой книге. Слово в слово.

Самый эффективный комплимент это не тот комплимент, который воздействует максимально приятно на девушку, а тот, который максимально интригует её. Тот комплимент, который вызывает интерес к тебе. Например: «В тебе есть что-то особенное, я увидел это».
Любая женщина спросит: «Что именно?»
Ответишь сразу — интрига увянет. Ты усилишь интригу, если потянешь время или добавишь один из усиливающих параметров. Например, интимность или опасность — без разницы. Можно сказать: «Я не знаю, могу ли я сказать тебе это сейчас. А ты как думаешь?» Я обычно отвечаю так: «Это то, что обычно не нравится мужчине в женщине, но я это ценю, мне нравится!» Я затыкаюсь и дальше говорю о чём-то другом. А ещё чаще, если разговор происходит у меня дома, ухожу в спальню, ложусь на кровать. Она сама подойдёт ко мне, будет ходить за мной, куда бы я ни пошёл!
Это важно, чтобы девушка за тобой ходила и сама была заинтересована получить ответ. А ты веди себя правильно — расслабься и улыбайся. Она ляжет рядом, а ты расскажешь ей одну из возбуждающих историй, и она порвёт одежду на тебе, если после этого ты не захочешь взять её.
Простая девушка
Подходит для очень красивой девушки.
Когда она неожиданно выходит из двери какого-нибудь бутика, что делает любой мужчина? Тут же отворачивает от неё глаза, потому что боится её, боится своих чувств и боится показать, что она ему понравилась. Просто мужчины боятся очень красивых женщин. Поэтому очень красивые женщины зачастую одиноки. Представляешь, ты выходишь из магазина, а все отворачиваются от тебя? Как же сложно жить таким персонам! Пожалей её, девочку.
Теперь ты уже не такой, как все мужики. Теперь ты не будешь отворачиваться и делать вид, что ты её не замечаешь, а, наоборот, следуй зову своих инстинктов, подойди к ней. Именно в тот момент, когда ты начинаешь испытывать сильное волнение по отношению к женщине, подходи к ней. Значит, она — это то, что нужно! Подойди к ней и смело скажи ей:
«Ты знаешь, все мужики, как только ты вышла, тут же спрятали от тебя свои взгляды, отвернулись, испугавшись тебя. Потому что они побоялись показать тебе, какая ты классная и что они хотели бы общаться с тобой. Но я знаю одну вещь о тебе, узнав которую, они все не давали бы тебе проходу. Хотя, может быть, тебе это качество не нравится. И мужчинам оно тоже может не нравиться, но я реально ценю это!»
Она начнёт интересоваться, что это за качество. Потяни немного с ответом:
1. «Если я скажу откровенно, ты меня не убьёшь?»
2. «Ты не обидишься?»
3. «Ну, на самом деле, вряд ли тут есть, на что обижаться».
4. «Ты — простая! Ты простая девушка, хотя стараешься казаться другой».
Она начнёт думать, с чего это ты так решил. Это очень хороший вариант оупенера, так как он тут же настраивает твоё правильное отношение к очень красивой девушке. Единственное правильное отношение к очень красивой девушке — это отношение как к обычной девушке. Она, прежде всего, обычная девочка.
Вызов влюблённости
Условное название методики: «Влюбление».
Любовь, влюблённость — это состояния. А состояние можно вызвать.
Можно ли спланировать и искусственно синтезировать по схеме это чувство в другом человеке? Как вызвать чувство влюблённости? Специалисты по трансу и гипнозу давно научились этому. Они в трансе восстанавливают воспоминания о любви к некоему человеку и эти чувства переносят в настоящую реальность.
Ура, значит, это возможно!
Но в обычной жизни нам куда важнее использовать способы попроще, которые не требуют от человека никаких дополнительных знаний в области психологии или введения в транс. Ведь есть девушки, которые вызывают у тебя чувства искренней любви к себе непроизвольно, легко и непринуждённо только своим поведением, хотя внешне они могут быть не красавицами. Бывало у тебя такое?
Сейчас ты узнаешь, как делать это без труда, чтобы тебе это доставляло удовольствие, как игра, а люди бы, между тем, в тебя влюблялись. Изучив эту методику, ты научишься вызывать влюблённость при знакомстве с девушкой, при общении, и вообще вызывать влюблённость у любой девушки так быстро и естественно, что даже окружающие тебя люди не будут понимать, что происходит.
Для начала необходимо узнать несколько очевидных базовых принципов.
Начну я, казалось бы, с общеизвестных для каждого вещей, а потом плавно перейду к тому, что полностью изменит твоё представление о том, как формируются чувства у девушки. Важно знать и понимать базовые принципы любви и влюблённости. На них основано многое в нашей технологии.


1. Образ, а не реальность.
Влюбляются не в тебя, а в образ, который ты создаёшь в сознании девушки.
Поэтому не нужно стараться быть идеальным, нужно им казаться. Важно понимать, что твоё поведение создаёт этот образ. Никого не интересует, какой ты романтик или насколько ты на самом деле привлекателен для других женщин. Важно лишь то, что думает эта девушка, на которую и будет направлено чудо твоих чар!


2. Наличие тайны, интриги.
Влюбляются в тайну и в то, что интересно.
Не случайно сейчас только что я раскрыл тебе основные способы создания интереса и интриги. Делать это ты уже умеешь. В тебе всегда должно оставаться нечто нераскрытое. И чем больше, тем лучше. Полностью загадочный мужчина гораздо более привлекателен для того, чтобы влюбиться в него, чем простой Васька, которого она знает уже 5 лет и может предугадать все его поступки. Хотя этот Васька может оказаться с неожиданной изюминкой, и тогда у него есть шанс влюбить в себя кого-нибудь!

3. Недоступность.
Влюбляются в недоступное. То, что доступно, не интересно, потому что не имеет никакой ценности.


4. Альтруизм.
Когда влюбляются, бескорыстно хотят сделать что-то для любимого. Абсолютно не требуя ничего взамен. Поэтому девушка будет хотеть дарить подарки только любимому парню.


5. Значимость.
Твоя значимость для влюблённой в тебя девушки высока. Она боится тебя потерять!
Значимость бывает разная. Кто-то очень нам дорог, а кто-то нет.
Статистика показывает, что чем более человек значим для нас, тем меньше мы значимы для него. Если мы будем бегать за человеком, как прислуга, он к нам относиться будет соответственно.
Система создания влюблённости в себя (сфера причин)
По каким причинам люди влюбляются?
Давай рассмотрим, почему парень влюбляется в девушку? Почему девушка влюбляется в парня? Какие причины этому способствуют? Какие особенности в человеке могут подтолкнуть её/его к этому? Я назову лишь часть самых распространённых причин, которые назвали сотни людей во время опроса.


1. Пора влюбиться.
Некоторые просто хотят влюбиться в кого-нибудь. Пришло время, и человек ждёт появление любого подходящего объекта. И есть желание испытать эти чувства как можно скорее.
Причины, которые делают объект привлекательным:
— загадочность;
— интересность;
— ум;
— харизма;
— тайна;
— непредсказуемость;
— красота;
— необычность.


2. Стремление к идеалу.
У каждого есть определённый набор качеств, которые он хотел бы видеть у человека, с которым хочет поддерживать отношения. У всех они разные. Не будем углубляться и перечислять все. Каждый определит свои сам. Приведу пример: многие девушки влюбляются в солистов музыкальных групп и очень известных людей из-за стремления к идеалу.


3. Нужда в понимающем.
Человек часто испытывает потребность в понимании. Это тоже веская причина для желания влюбиться.


4. Сходство с родителями.
Известная причина, когда человек ищет в другом сходства с отцом/матерью.


5. Потребность в чувствах.
Потребность в счастье или страдании бывает у многих людей. Чаще всего у парня, у которого всё хорошо в жизни, появляется дрянная девчонка, и всё идёт кувырком. Почему? Она даёт ему что-то новое, то, чего ему не хватает. Она восполняет пробел. Это причина. Он влюбился!


6. Потребность в защите (для женщин) или потребность защищать (для мужчин).
Это инстинктивно заложено в каждом мужчине и каждой женщине. Мужчина стремится защитить свою самку, а самка — найти самого сильного самца для того, чтобы он её мог защитить.


7. Конкуренция.
Когда парень общается с девушкой и она начинает видеть, что другой девушке он тоже интересен, возникает конкуренция. Парень недоступен, парень — приз в игре двух этих женщин. Поэтому они обе начинают влюбляться в него по той простой причине, что он недоступен и может достаться другой. Ревность тоже может служить причиной формирования влюблённости.
Характеристика состояния влюблённого человека (сфера состояния)
Как можно описать состояние девушки или парня, которые влюблены? Что характерно для этого состояния? А вот что:
— волнение;
— сердцебиение;
— повышенное или пониженное давление;
— покраснение тела и лица;
— блеск в глазах (глаза горят, когда влюблённый смотрит на объект своих пристрастий);
— смущение перед тем, в кого влюбляешься;
— опиумное состояние.
Вот так основная масса людей охарактеризовала это состояние влюблённости. Похоже на правду. Когда человек влюбляется, известны случаи частых обмороков и бессонницы. В психологии также рассматриваются случаи депрессии и истощения организма из-за того, что человек ничего не ел от любви. По словам людей, любовь — это наркотик, который необходим для организма.
Что делает влюблённый человек (сфера результатов)
Что обычно происходит, когда человек влюбляется?
Опишем действия влюблённого. Это самое интересное, и ты сейчас узнаешь почему. Конечно же, указать мы можем не все из них, а только те основные, которые представляют наибольший интерес для дальнейшего практического применения наших методик по быстрому вызову состояния влюблённости. Итак:
— постоянные мысли; ты думаешь о человеке, которого любишь, практически постоянно!
— бессонные ночи; спится тяжело, ты не хочешь спать!
— желание видеть; ты хочешь хотя бы находиться поближе к этому человеку!
— постоянные звонки и SMS; ты думаешь о ней/нём и хочешь позвонить, шлёшь SMS!
— хочется общаться!
— снятся сны; уже начинается сильное чувство; даже когда отдыхаешь, ты полностью оказываешься во власти чувств!
— хочется ухаживать!
— ты даришь подарки, ничего не требуя взамен!
— цветы!
— хочешь делать приятное и доставлять удовольствие этому избранному человеку!
— признаёшься в любви или очень хочешь это сделать и думаешь об этом!


Обычная стратегия.
Представим, что молодой продвинутый человек увидел девушку, которая ему понравилась. Он думает, что «надо ей понравиться». Он начинает ухаживать за ней. Он начинает подстраиваться под неё и бегать за ней. Даже если он специально захочет влюбить её в себя, он будет стараться соответствовать идеалу мужчины. И постарается сформировать причины для романтических чувств, о которых мы уже говорили. После этого он думает, что вызовет в ней состояние влюблённости своими ухаживаниями, тем, что он показывает, как он относится к ней, и своими признаниями в любви. Он может месяц ухаживать за ней, и этот подход, может быть, сработает через месяц. Когда она «закипит», он будет отгонять от неё всех ухажёров. Но парадокс тут в том, что когда ты пытаешься воздействовать на причины, то есть соответствовать её идеалу, то ты, на самом деле, уже сформировал у себя проявления чувства влюблённости. Ты стараешься понравиться ей и, сам того не замечая, всё сильнее подсаживаешься на любовь к ней. И при этом на её чувства это не оказывает должного воздействия. Ты влюбляешься в неё сам, загнав себя в ловушку.

У меня был такой пример, парень отгонял целый год ухажёров от девушки, и в результате они всё-таки поженились. За год он у себя самого сформировал чувство влюблённости к ней, а она — нет...
Нас не интересуют такие долгие и малоэффективные способы вызова влюблённости. Сейчас ты узнаешь, как формировать влюблённость у девушки за несколько минут, кроме того, сможешь проверить, работают ли эти приёмы на практике, прямо тут же, при выполнении упражнения. После того как я научил нескольких людей этой новой стратегии, они совершили обыкновенные чудеса на любовном фронте. И ты поймёшь сам, какие, когда начнёшь использовать эффективную стратегию.

Эффективная стратегия.
Мы пойдём совершенно другим путём. Мы вообще забудем про существование причин, по которым девушка может или не может влюбиться в тебя. Так как вписаться в её ожидания очень сложно. Откуда ты знаешь, соответствуешь ли ты её идеалу парня или нет. И вообще, откуда ты знаешь, какие у неё вкусы на парней. Она говорит часто: «Этот парень в моём вкусе, а этот нет», а влюбляется в такого козла, который ни по поведению, ни по внешности ни в какие рамки не лезет. Ты слышал про такие случаи? Они подтверждают, что никаких причин нет и быть не может! А механизм совсем другой, поэтому тебе не нужно стараться её завалить цветами, одеваться с иголочки и быть похожим на её отца. Она сама в своей голове найдёт те качества, которые ей бы объяснили, почему и зачем она тебя любит, когда влюбится в тебя и найдёт в тебе что-то необычное. Тебе не надо ломать голову, как стать для неё необычным. Ты просто будешь действовать спокойно согласно этой методике, и всё. Эта методика — как «мыслевирус», который ты запустишь в её мозг! И основана она на следующей схеме:

 

Обычная стратегия — это движение по схеме снизу вверх.
Наша стратегия — сверху вниз. Первая наша задача — смоделировать поведение девушки, как будто бы она влюбилась. Смоделировать её действия, когда она влюбляется в парня. И закинуть мыслевирус, добавив интригу, для того чтобы она постоянно думала об этом. И тогда у неё нет шансов.
Методика по созданию влюблённости хорошо отработана, благодаря этому она практически у любой девушки, которая общается с тобой, может вызвать чувство влюблённости. На практике замечено, что если при подходе следовать этой методике «влюбления», то гарантирована 100%-ная результативность: каждая девушка даёт свой телефон, ну дальше у тебя всё с ней пойдёт как по маслу.
Как себя вести, когда она уже влюбилась? Многое уже ты способен сделать сам. Например, было упражнение «Подарки», помнишь? Наверняка ты заметил, как менялись ваши отношения с девушкой, когда не ты, а она делала тебе подарок! Она что-то вложила в тебя! Или упражнение на «шопингоманию», когда девушка подбирала тебе вещи. Там тоже ты мог заметить изменение её отношения к тебе и признаки состояния влюблённости. Я ещё добавлю кое-какие приёмчики к уже известным тебе, и у твоей девушки точно съедет крыша. Она влюбится в тебя по уши!
Воздействие на поведение человека
В психологии известно, что вызвать состояние можно, искусственно смоделировав его признаки. Например, попробуйте думать о чём-то грустном и при этом смеяться, прыгать, смотреть вверх, двигая конечностями в разные стороны? Не получается? А это потому, что ты искусственно создаёшь признаки состояния кайфа и радости, трудно этому противостоять.
Если заставить человека совершать поступки влюблённого, то его состояние изменится. И наоборот: как только изменится состояние, изменятся и его действия. Он разлюбит и перестанет смотреть преданными и жаркими глазами.
И мы воспользуемся этим. Мы смоделируем его действия. Под моим руководством ты сделаешь так, что девушка будет хотеть встретиться с тобой, будет дарить тебе цветы, будет хотя бы в шутку признаваться тебе в любви и думать об этом. Сам понимаешь, если она будет ухаживать за тобой, в кого же она влюбится в итоге? А когда она влюбится, причины, по которым она могла бы сделать это, значения иметь уже не будут. Она сама их придумает! Мы действуем в обход её сознания. Неплохо, правда? Человек сам попадает в ловушку, и у него нет выхода.
Схема для создания влюблённости
Не нужно постоянно строить схемы. Главное, чтобы схема закрепилась в твоём мышлении и начинала работать, как только подвернётся подходящий случай. Как только ты поймёшь, как она работает, она тебе покажется очень простой.
Самое важное — это правильное мышление. Правильно поставленное мышление создаст прецедент эффективной коммуникации с женщиной. Теперь ты знаешь, наша цель не понравиться ей, а сделать так, чтобы она хотела нравиться тебе, купить книгу по соблазнению, читать и думать: как же тебе понравиться? Это она будет покупать тебе подарки, водить в кино, ухаживать за тобой, делать тебе комплименты и т. п. Здесь тебе поможет «оценочный фрейм».
Что испытывает по-настоящему любящий человек:
— боится потерять тебя;
— ценит тебя;
— много думает о тебе;
— хочет ухаживать за тобой;
— постоянно звонит узнать, как у тебя дела;
— делает что-то для тебя;
— волнуется за тебя;
— ревнует тебя к другим;
— хочет встретиться с тобой;
— интересуется тобой и тем, что ты делаешь;
— дарит подарки, цветы совершенно бескорыстно;
— признаётся в любви или очень хочет это сделать;
— думает о чувствах к тебе;

— (добавить что-то своё).
Моделирование поведения
Подумай, как сделать так, чтобы она боялась тебя потерять? Боролась за тебя? Да это просто!
Допустим, вы познакомились и сейчас находитесь на первом свидании. Это означает, что уже есть какой-то интерес к тебе.


Поведение «приза»
Как дать понять, что тебя можно потерять? Главное, сформировать в сознании собеседника ощущение, что у тебя есть много потенциальных партнёров. Что у тебя есть выбор. Не хвастаться этим, а вести себя с ней соответственно. Вспомни стратегии сильного самца: у него много вариантов, на каждый день! Тебе есть чем заняться, ты человек, который привлекателен для девушек и которого все хотят. Говори: «Только что меня моя подруга подвозила на свидание, мы чуть не попали в аварию. Она плохо водит. Зря с ней сел, нужно было ехать, как обычно, с Машей». В этой фразе ты уже сообщаешь собеседнику, что у тебя есть как минимум две девушки, готовые делать что-то для тебя.
Ты спрашиваешь у неё: «Что делать, если две девушки дерутся из-за парня?» Намёк виден невооружённым взглядом. Фраза сообщает человеку, что ты нужен как минимум двум девушкам, значит, ты обладаешь определённой ценностью. Ценность будем вычислять в единицах людей противоположного пола, которым ты нужен. Значит твоя значимость (ценность) уже выше нуля.
Можешь сказать ей и так: «Недавно одна женщина подарила мне цветы. Но, в отличие от многих других, она это сделала так красиво и бескорыстно, что я почти растаял. А ты любишь, когда тебе дарят цветы?» Здесь ты показываешь, что у тебя есть женщины, которые дарят тебе бескорыстные подарки и могут ненароком увести. И, кроме того, настраиваешь её поведение: «Так принято со мной общаться!» Если она удивится: «Как это так, почему это женщины дарят тебе цветы?», сделай вид, что так и должно быть: «Мне просто приятно, они знают это. Когда женщина мужчине цветок подарит — это приятно. Ты вот способна на такое?»
В ответ на нежелательное поведение в отношениях надо сказать: «Когда ты так делаешь, ты во мне потихоньку убиваешь чувства!» Этот способ очень хорош. Просто кайф! Этой фразой ты показываешь человеку, что его нежелательное поведение приводит к тому, что он может тебя потерять. И ты как бы говоришь ему: «Ты меня теряешь, когда ведёшь себя так». Он начинает бояться утраты и попытается загладить вину.


Как сделать так, чтобы она много думала о тебе?
Кроме интриги, есть ещё один классный способ соблазнения, известный многим девушкам. Это парфюм.
Одна моя знакомая применила этот способ на мне. Она надушила подушку своими духами. И каждый день, когда я ложился спать, я вспоминал про неё.
Этот вариант применил я сам на другой моей знакомой. Мои духи имеют очень редкий запах. А я знаю, что бумага очень долго держит запах духов. Бумага способна его удерживать месяцы, даже годы.
У моей подруги есть записная книжка. Она постоянно обращается к ней, так как её работа не позволяет держать все номера в телефоне. Я надушил первую страничку её записной книжки и обложку. Запах держится до сих пор, хотя прошло уже более полугода с тех пор. Она говорит, что каждый раз, как только открывает свою записную книжку, думает обо мне и вспоминает меня.


Как сделать так, чтобы девушки сами хотели:
— ухаживать за тобой, проявлять знаки внимания;
— постоянно звонили, писали SMS;
— делали что-то для тебя, из приязни к тебе;
— дарили подарки, цветы совершенно бескорыстно? (Поучись этому у женщин: «Милый, мне так нравятся эти цветочки, какая прелесть!» — обычно говорит женщины, и мужчина покупает ей цветы.)
А вот подходящий настрой для тебя:
— Мне приятно, когда мне...
— Мне приятно, когда для меня...
Запомните эти слова. И чаще их произносите в слух.
Слышал про такое: «Мне приятно, когда мужчины дарят мне цветы на первом свидании» или просто «Мне приятно, когда мужчины дарят мне цветы»?
А теперь классный приём для всех, для мужчин и женщин:
«Мне приятно, когда девушка (мужчина) делает что-то бескорыстное для меня и не требует ничего взамен...»
Слова мне и для меня нужно акцентировать интонацией. Таким образом ты показываешь, что тебе не просто приятно, а приятно, когда человек делает это для тебя лично. Это то, чего мы добиваемся.
Теперь поговорим, каков будет эффект.


Из разговора двух друзей и девушки:
«Девушка:
— Я люблю нежность, ласку.
Парень № 1:
— Я очень люблю доставлять удовольствие человеку и делать приятно ему, чувствовать, как он растворяется в моих объятиях.
Парень № 2, допивая кружку пива:
— А мне нравится, когда девушка сама делает это для меня!
Девушка засмеялась и весь оставшийся вечер смотрела в сторону Парня № 2 влюблёнными глазами».
Почему?
Скажи, тебе хочется быть с тем человеком, который стремится сделать тебе приятно, или с тем, которому ты хочешь сделать приятно?
Это аналогично вопросу: ты хочешь того человека, который хочет тебя, или которого хочешь ты? Всё понятно, двигаемся дальше.
Один парень в Казахстане рассказал смешной случай. У него в офисе работали девушки. Он прошёл тренинг и начал прикалываться с ними. Когда одна сделала комплимент ему, он сказал ей: «Спасибо, мне очень приятно, когда девушки делают мне комплименты». Она начала постоянно замечать что-то в нём, потом он сказал то же самое про кофе. Когда все остальные увидели, что происходит, они начали вести себя примерно так же и сказали ему: «Как ты изменился, что с тобой произошло? Так хочется для тебя что-то сделать».

Хотя на самом деле изменились только стратегии. Просто «Мне приятно...»


«Мне приятно, когда» девушки дарят мне что-то. Когда она дарит мне цветок или что-то интересное — я смотрю на подарок и вспоминаю её.
«Мне приятно, когда» она звонит мне узнать, как у меня дела. Даже если я отвечу сухо «я занят», всё равно я вспомню о ней и буду думать о ней.
«Мне приятно, когда» девушка приносит кофе в постель утром.
«Мне приятно, когда» девушки ухаживают за мной бескорыстно, ничего не требуя взамен. Я начинаю очень хорошо относиться к такой девушке.
«Мне приятно, когда» девушки делают мне комплименты.
«Мне приятно, когда» девушки посвящают мне стихи.
Крутая методика создания влюблённости «Я люблю тебя»
Как сделать так, чтобы она думала о чувствах к тебе?
Это очень мощный приём, который работает очень эффективно, действуя на многих людей. Результат поражает даже меня.
По какому действию можно наиболее точно определить, что она тебя любит?
Правильно, она признаётся в любви!
Что будет, если попросить в шутку твою знакомую женщину признаться тебе в любви? Если ты умеешь наблюдать, ты увидишь, что она покраснеет или даже побагровеет, а может быть, просто легонько смутится даже от одной мысли об этом. Ну, давай, выбери женщину на работе и во время обеда подойди к ней и скажи:
— Мне нужна твоя помощь. Можешь сделать кое-что для меня, не спрашивая, зачем мне это?
Она:
— Смотря что.
— Это пустяк, пожалуйста, тебе это ничего не стоит! Сделаешь?
— Давай посмотрим.
— Признайся мне понарошку в любви.
— Э-э-э...
Дальше действуй по ситуации. Если даже она не признается, эффект будет даже от одной мысли, которая у неё проскочит в голове. Ты заметишь это тут же.
Ещё одна комбинация структуры Интрига > Влюбление:
«Я подметил в тебе одну особенность. Это очень личное. Сейчас увидишь сама. Признайся мне в любви...»
Первое — заинтриговать и вызвать желание выведать у тебя тайну или секрет, но при этом пообещать рассказать только в обмен на признание в любви, которое должно само по себе многое раскрыть.
Упражнение
...
Развести пять незнакомых девушек на признание в любви и взять у них телефон.
Как стать для неё более желанным?
Я всегда на всех тренингах выделяю этот принцип и ставлю на нём акцент. Как сформировать свою ценность, чтобы она как можно чаще думала о тебе?
Важно сделать так, чтобы она думала о тебе больше, чем ты о ней. Создать такие условия, которые способствуют этому. Совершить какой-нибудь шокирующий поступок, неважно, плохой или хороший. Главное, чтобы она обсуждала это с друзьями, подругами. В то время как твоя голова занята другими делами и ты не думаешь о ней, она думает о тебе и обсуждает тебя. И «подсаживается» на мысли о тебе. Почему? Она тратит на тебя больше ресурсов, вкладывает в тебя силы, эмоции, мысли...
Чем больше ресурсов она вкладывает в тебя, тем больше «подсаживается» на тебя. И тем дороже ты для неё.
Поэтому важно направить процесс её мышления в твою сторону. Запомни цель: она должна думать о тебе как можно чаще! Обсуждать тебя. Звонить тебе и вкладывать в тебя ресурсы, энергию, деньги. Чем больше, тем лучше! Тем дороже и ценнее ты станешь для неё.
А ты в это время старайся думать о ней поменьше, занимайся своими делами. И её влюблённость в тебя будет постоянно расти.
Правило корректности
Волшебное правило, действующее очень красиво.
«Я уважаю чувства женщины и никому о них не рассказываю. Когда девушка влюбляется в меня, я вижу это, понимаю это, но я не скажу про это никому, даже ей. Я просто подмигну. Вот так». (И подмигнуть ей.)
Заигрывающие взгляд и мимика намекают на то, что ты уже знаешь, что она (он) любит тебя.
Смотреть в глаза!
Пауза.
Потом сменить тему!
Фишки на вызов влюблённости
Полное позитивное снисхождение и любовь к женщинам. Слова и фразы следующие.
1. Сердечко девушки.
2. Опиум в голове.
3. Ты не можешь без меня жить.
4. Я не здесь, я уже тут.
5. Завтра, как только подумаешь обо мне, значит, влюбилась. И чем больше будешь стараться противиться этому, тем больше ты будешь влюбляться.
7. Не влюбись в меня, это опасно. Ты что, уже влюбляешься? О боже, нет!
8. (Держишь за пульс.) Я сейчас проверю, как бьётся твоё сердце. Ой. Стало сильнее биться. Девушка, когда влюбляется, всегда так. (Смотришь в глаза.)
9. Ты:
— Дай веник.
— Зачем?
— Хочу смести твоё разбитое на кусочки сердце.
10. Девушка, влюбляясь в меня, говорит...
(Повторяешь то, что она говорила только что.)
11. «Ты влюбишься в меня (или она влюбится в меня), а я (пауза), я буду очень хорошо относиться к тебе (ней), но не влюблюсь». (Пошли ей вызов!)
Сейчас я разберу набор элементарных методик, фишек по влюблению, которые великолепно работают.


1. Сердечко девушки. Когда ты говоришь о чувствах, используй это слово. Это слово можешь повторить несколько раз, указывая деликатно на её сердце: «Твоё сердечко не выдержит, если я расскажу тебе...», «Сердечко девушки сильно бьётся, когда она влюбляется, вот так: бум, бум, бум, баххх! Да, оно и взорваться может!» В любом разговоре используй слова: «сердце», «сердечно», «девушка», «девочка», «влюбляется». Такой разговор настроит её на нужную волну.


2. Опиум в голове. Неожиданно в разговоре скажи ей: «Ты хоть раз чувствовала состояние полёта и опиумное состояние? Так вот, когда девушка влюбляется, она тоже такое чувствует». Она будет шокирована и начнёт спрашивать: «Ты к чему это сказал?» Смотри на неё так, как будто кое-что знаешь о ней и даже можешь произнести вслух: «Я догадался кое о чём, ну да ладно». И тут же смени тему: «Давай ещё по чаю. Я такой анекдот тут вспомнил!» Действует просто суперклёво!
3. Ты не можешь без меня жить. На ушко скажи ей: «Я понял, что ты уже не сможешь без меня жить!» Это усиливает любое зародившееся в ней (или ещё нет) чувство.


4. Я не здесь, я тут! Попробуй постучать себе по сердцу и по противоположной стороне сердца. Чувствуешь разницу? Да? Потому что в области сердца очень много рецепторов, сосудов, и это место более чувствительно. Просто ткни ей нежненько, но ощутимо пальцем в сердце и скажи: «Я тут!» Сделай это неожиданно и посмотри, какова будет её реакция. Ты удивишься, потому что она испугается. Если испугалась, значит, это очень круто сработало. В любом случае её мысли уже будут направлены в нужную сторону. Ничего не объясняй ей и не отвечай на вопросы. Пускай думает теперь сама! Коварная методика, правда? :)


5. Завтра, как только подумаешь обо мне, значит, влюбилась, и чем больше будешь стараться противиться этому, тем больше ты будешь влюбляться. И чем больше будешь стараться не думать обо мне, тем сильнее будет твоя любовь!
Можно ещё использовать другой вариант: «Ты спишь в трусиках или голая? Голая? Утром трусики надеваешь? Хорошо. Завтра, когда будешь надевать трусики, ты подумаешь обо мне. (Пауза.) И как только подумаешь, значит, влюбилась в меня. И тогда ты можешь написать мне SMS для того, чтобы я тоже подумал о тебе. (Далее другая фишка.) Но я не влюблюсь...»


6. Не влюбись в меня, это опасно. Ты что, уже влюбляешься? О боже, нет!
Опасность интригует. Тут этот приём обыгрывает влюблённость. Когда девушка спрашивает: «Почему влюбляться опасно?», она уже съедает команду: не влюбись в меня! Так как «не» проглатывается, получается: «влюбись в меня, это опасно, даже не думай о том, чтобы влюбиться в меня, и не мечтай обо мне, когда будет скучно и захочется поговорить со мной, и прижаться ко мне, и признаться мне в любви, не делай этого! Это опасно!»


7. Измерь ей пульс, говори: «Я сейчас проверю, как бьётся... Ой, стало сильнее биться. У девушки, когда она влюбляется, всегда так пульс частит». (Смотри ей в глаза.) Когда ты нащупываешь пульс, человек начинает волноваться, потому что это обычно делает врач. Поэтому твои слова подтверждают её состояние. И следующее утверждение тоже принимается за правдивое, оно не поддаётся сомнению и попадает прямо в сферу бессознательного (на ура!).


8. — Дай веник. Это просто прикол.


9. Девушка, когда влюбляется в меня, говорит...
Она говорит что угодно. Например: «Я встречалась с подругой сегодня, бла-бла...» Говори любую чушь. То есть используй любой момент, чтобы намекнуть о любви к тебе других девушек. Говори ей в ответ на любую фразу в любой момент: «Девушки, когда влюбляются, всегда говорят: “Я с подругой сегодня, бла-бла”». Вроде связи нет. Вот поэтому у неё и возникнет вопрос: «С чего ты это взял?» А это хорошо! Это интрига, и развивается она в правильном направлении. И ты не отвечай ничего ей или гни свою линию: «Девушка всегда зевает, когда начинает влюбляться...»


10. Брось ей вызов! «Девушки влюбляются в меня, а я никогда не влюбляюсь в девушек, я просто очень хорошо начинаю к ним относиться...» Это вызов ей. Она подумает: «А вдруг в меня влюбишься?» И это интрига: «Почему ты не влюбляешься?»
Медицинская справка научного сотрудника центральной лаборатории ВГМУ А. Критченкова
...
Точка зрения медика и физиолога на влюблённость.
Влюблённость — особая разновидность достаточно стабильных эмоциональных явлений, возникшая в результате эволюции и позволяющая человеку в короткий срок выбрать наиболее приемлемого полового партнёра.
Так вот, как мы видим, влюблённость как чувство формировалось в процессе эволюции. У человека по очереди появляются:
— элементарные психические процессы (ощущение, восприятие);
— всё более и более сложные психопроцессы (память и т. д.);
— приблизительно в это же время появляются эмоции;
— лишь после эмоций чувства.
В такой же последовательности эти психические феномены появлялись и в процессе эволюции. Четыре важнейшие характеристики таковы.
1. Чувства формируются в результате обобщения ситуативных эмоций.
2. Чувства — это высшая форма развития эмоциональных процессов.
3. Чувства — обязательное условие формирования мотивов и целей человека.
4. Чувства находятся в строгой иерархии, характерной для данной личности, которая сформировалась под влиянием данного социума.
Всё это приемлемо для любви.
Я и мои помощники изучили 4800 пар (парень/девушка в возрасте от 17 до 30 лет), встречающихся или живущих вместе от одного до трёх месяцев. Среди них любовь была взаимной в 99,4% случаев! Это неудивительно, ведь именно влюблённость позволяет человеку как можно быстрее определить, что именно этот половой партнёр более приемлем.
Теперь ответ на вопрос, как это определяется. Давайте будем зрить в корень. Когда мы жили в естественных природных условиях в пещерах, то мы занимались сексом, в первую очередь, не ради кайфа, а ради продления рода Homo sapiens. А когда появляется ребёнок, то он в себе несёт половину генетической информации отца и половину — матери. Гены, полученные от отца и от матери, взаимодействуют между собой, и в результате у ребёнка появляются черты внешности и характера (фенотип), отчасти характерные для отца, отчасти для матери, а часто экспрессируются и гены прадедов и прапрабабок. Ребёнок становится уникален. А если взаимодействия и комбинации генов отца и матери неблагоприятны, это может привести к патологиям вплоть до летальности. Поведением человека управляет мозг. Строение мозга у каждого человека на молекулярном уровне (только характерные для данного человека последовательности аминокислот в белках, ионных насосах, рецепторах и т. д.) уникально. Оно обусловлено генотипом. Поведение тоже уникально и во многом обусловлено генотипом. Например, генетическая обусловленность типа темперамента человека уже не подлежит сомнению.
Люди с подходящими геномами при встрече ведут себя и воспринимают поведение друг друга так, что в их подкорках, а затем и в коре появляются очаги возбуждения. Возникает субъективное ощущение того, что называют влюблённостью, ведь в случае появления у них ребёнка он будет обладать «удачной» комбинацией генов.
Наши исследования показали, что в 76% случаев, когда в супружеской паре любовь не взаимна, возникает либо резус-конфликт (мать — плод), либо выкидыши, либо рождение детей с патологиями разной степени тяжести. В случае взаимной любви эта цифра не достигает и 9%. Результаты впечатляют!
Любовь, как и энергия, не появляется из ниоткуда. Схема образования любви:
• визуальная информация (невербальные сигналы);
• обонятельная информация (феромоны);
• слуховая информация (наличие определённых частот в тембре голоса, неверифицированная);
• тактильная информация (неверифицированная);
• обработка сознанием (в коре головного мозга).
Вся верифицированная и неверифицированная информация анализируется и синтезируется отдельно. Если в результате анализа и синтеза информации оказывается, что потенциальный партнёр совместим с нашим геномом, то возникает:
1) циркуляция возбуждения по замкнутым нейрональным цепям, так называемое явление последействия;
2) иррадиация (растекание) этого возбуждения по другим строго определённым (!) участкам головного мозга;
3) биосинтез низкомолекулярных биорегуляторов в высоких концентрациях с последующими биологическими эффектами:
— катехоламины (чувство томления, спазм сосудов, изменение давления, сердцебиение учащённое, изменение просвета зрачка и т. д., побуждения к соотвествующему действию!);
— дофамин (чаще двигательные реакции, им же обусловлено «слышание голоса любимого человека» вплоть до псевдогаллюцинаций);
— эндорфины и энкефалины (чувство неземного удовольствия, эйфория).
Результат — то, что мы субъективно чувствуем как влюблённость.
Данная схема проста, а поэтому сверхнадёжна! Ибо она обеспечила в своё время выживание Homo sapiens как вида.
Система обхода сознания (СОС). Новая разработка, новый подход в соблазнении
«Система обхода сознания» хороша в применении там, где неуместно флиртовать и вести себя слишком фривольно, например, в клубе, на работе. Это места, где у тебя сложилась репутация, где есть люди, с которыми ты общаешься повседневно, и тебе будет неудобно, если вокруг тебя поползут слухи о твоём слишком несдержанном поведении.
«Система обхода сознания» настолько завуалирована, что она работает в рамках традиций, убеждений, законов и понятий того слоя общества, в котором ты находишься повседневно, где работаешь или учишься. Методики системы не идут вразрез с правилами приличия и поведения человека. Поэтому у неё есть огромные преимущества. Ни один человек не сможет обвинить тебя во флирте или соблазнении, если ты делаешь всё правильно в рамках этой системы. Потому что она так была задумана изначально, на основании огромного опыта: как избежать конфликтов и обвинений со стороны окружения и тех людей, которых соблазняли стандартными способами.
И теперь можно эффективно соблазнять где угодно, кем бы ты ни был, директором фирмы или обычным сотрудником, при этом не вызывая осуждения и не вступая в конфронтацию с окружением, так как используемые тобой техники СОС не идут вразрез с правилами поведения, принятыми в обществе.
Со стороны это выглядит так: ты общаешься с объектом твоих пристрастий: как пройти в библиотеку, как перевести деньги на счёт, а она хочет тебя, ты нравишься, ты возбуждаешь её. Причём она сама не понимает, что происходит, но ей это нравится!
Как этого добиться быстро без психологии и каких-то магических знаний? Это просто и доступно для каждого человека!
Почему стандартный подход проваливается?
Мужчины и женщины, как мы говорили здесь уже не раз, любят демонстрировать свои намерения. Да, это естественно, если ты хочешь встречаться с человеком, и это естественно, что ты хочешь отношений, секса, любви с ним. И когда ты показываешь это, ты делаешь правильно. Если ты делаешь это уверенно, то всё абсолютно верно. Об этом мы уже говорили в начале книги. Это один подход. Но есть — на выбор — и другой, у которого свои преимущества.
Рассмотрим стандартный подход мужчины к женщине. Мужчина подходит, начинает разговаривать с женщиной. Потом он переводит разговор в сексуальное русло, чтобы возбудить её, а она говорит: «Я не такая, я жду трамвая!» Почему? Получается, что непродуктивно быть откровенным, показывать своё желание? Ответ: нет!
Однажды мой знакомый, Дима, рассказал мне про то, как он общался с девушкой у себя дома. Она ему нравилась, он нравился ей. И в разговоре она услышала от него сексуальную пошлость. Она отморозилась, стала какой-то странной. Сказала ему: «Ты меня не уважаешь?» Он ответил: «Уважаю, но пить не буду». А она опять спросила серьёзно: «Почему ты тогда так общаешься со мной, как со шлюхой?»
Почему так бывает?
Вот другая история. Лена рассказала мне об одном парне. По её словам, он — красивый, милый. После секса она говорит ему: «Послушай, когда мы встретимся в следующий раз? Я хочу регулярно встречаться и хочу, чтобы ты мне был верен!» А потом она переживала: «Почему он мне больше не позвонил? А когда я звонила ему, он постоянно лепил отмазки?»
Почему нас отталкивают за наши естественные желания?
Показывать, что ты хочешь быть с человеком, что ты хочешь секса и отношений, это правильно. Делать то, что ты хочешь, правильно! Но можно добавить одну хитрость, которая изменит исход многих историй в твоей жизни.

Разберём эти примеры. Рассмотрим психику человека. Представим, что мозг человека, все его мысли, чувства, инстинкты, импульсы — это круг.
Условно разделим этот круг на две части: сознательное и бессознательное.
Слева бессознательное. Справа сознательное.
А теперь горизонтально разделим мозг на связанное с сексом и не связанное с сексом. Сверху всё, связанное с сексом. Снизу всё, не связанное с сексом.
Получили четыре сегмента (см. схему). Условные обозначения:
1 — природные инстинкты, чувства, связанные с сексом, отношениями;
2 — другие природные инстинкты и чувства;
3 — сознательные мысли, убеждения, «тараканы», страхи и т. п., связанные с сексом;
4 — сознательные мысли о чём угодно, страхи и убеждения, не связанные с сексом.

 


В психологии, этологии есть мнение, что воздействие на психику делится на внешнее и внутреннее. Но, немного упростив, скажем так: на формирование бессознательных законов, инстинктов, механизмов работы чувств воздействует природа, то есть эволюция в течение миллионов лет.
На формирование сознательных убеждений, взглядов, правил поведения воздействует общество — ТВ, люди, книги и т. п.
Поэтому со стороны бессознательного все женщины практически одинаковы и все мужчины практически одинаковы. Все самки и самцы живут по законам инстинктов и выживания. Все обладают такими чувствами, как ревность, боль, страх, стыд, удовольствие, удовлетворение, гнев. Всё это — инстинктивный уровень.
Со стороны сознательного все женщины и мужчины разные. Почему? Общество по-разному действует на нас. И поэтому от одних и тех же слов разные люди испытывают разные эмоции.
Теперь вспомним про те примеры, которые я приводил раньше.
Дима воздействует на девушку смыслом своих слов и попадает в сознательное девушки, связанное с сексом и отношениями. Каковы сознательные убеждения об отношениях и сексе его девушки? Неизвестно никому. Там есть «подводные камни». У каждого человека такие есть. И нужно хорошо покопаться в её мозгах, чтобы узнать правду. Может быть, воспитание родителей их заложило. Может быть, негативный случай в жизни повлиял на человека, а негативный опыт есть у каждого, и непонятно, как он отражается на убеждениях в тот или иной момент.
Для этого есть удивительно эффективные методы изменения убеждений в психологии, есть методы в гештальте и других науках. Но они сложны для обычного человека, которому влом становиться психологом, чтобы успешно общаться с противоположным полом. В конце-то концов, зачем заниматься бесплатной психотерапией?
И «подводные камни» в психике встречаются самые разные. Они обусловлены стереотипами, например такими: «о сексе говорить неприлично», «пошлость — это плохо», «спать с человеком до свадьбы нельзя», «если он пошлит, то считает меня девушкой лёгкого поведения», «я хочу быть свободным в отношениях с девушкой», «мне не нужны отношения с обязательствами» и т. п.
Какие у кого «камни» в сознании, нас мало интересует. Дело в том, что они есть у каждого.
Вот и оказалось, что Дима напоролся на такой «камешек» и получил из-за этого отказ. Когда ты с человеком говоришь об отношениях, отказ здесь означает, что тебе придётся приложить усилия для того, чтобы закрыть его глаза на эту вашу несовместимость.
К примеру, девушка в ответ на твоё явное предложение секса говорит: «Я тебя не хочу!» Сразу скажу, что после этой фразы можно её соблазнить с помощью СОС. Но обычный парень тут же спросит: «А почему?» Или отморозится, чем докажет ей, что она права. Так девушка выводит на сознательный уровень ещё одно убеждение (ещё один «камень»), что ты не в её вкусе и не нужен ей.
Все эти «камни» могут потопить твой корабль или затруднить твоё продвижение к её чувствам — бессознательному, связанному с сексом и отношениями.
А как часто на такие «камни» напарывался ты сам? Вспомни...
Когда ты говоришь о сексе или отношениях, желая вызвать ответное желание секса и отношений у другого человека, ты можешь напороться на его сознательное мнение о том, как это должно быть. Как сделать так, чтобы никогда ваши мнения не сталкивались, но при этом чувства ваши имели развитие. Как себя вести, чтобы девушка желала быть с тобой и хотела бы тебя? Или сформулируем вопрос по-другому: что тебе ни в коем случае не нужно делать, чтобы переспать с девушкой?
Так вот мой ответ: для этого уж точно не нужно трахаться с её мозгом. Поговорку психологов, нлпистов, которую они часто вспоминают в своём узком кругу: «сперва трахни мозг, потом тело», я не уважаю, считаю её низким и неуважительным не только по отношению к девушке, но и к себе самому. Ты мужчина и не опускайся до уровня психолога, ты лучше.
Пойми истину: ты для девушки — другой. Ты не будешь её проблемы обсуждать с ней и, тем более, с другими парнями. Ты не будешь «лечить» её. Ты достойный независимый человек, ты выше всего этого.
«Сознательное, связанное с сексом» (часть 3) — это чёрный ящик. Мы никогда не знаем, что там есть и чего там нет. Это работа для психолога, а в соблазнении нам не нужно над этим париться. Психологи, между прочим, самые смешные соблазнители, они всегда говорят о проблемах человека и лечат их.
Запомни: тебе не нужно изменять девушку, чтобы переспать с ней.
Воспринимай женщин такими, какие они есть. И им будет с тобой хорошо! Если из девушки лезет всякий бред про серьёзность отношений, желание глубоких чувств, ты можешь показать, что тебя это устраивает первое время, будь хитрее, влюби её в себя так, что бы она была готова на всё. Пусть девушка считает, что сексом заниматься можно только на десятом свидании. Переубеждая её в этом, ты потратишь в сто раз больше времени, чем если смиришься с этим, влюбишь её в себя, и ради твоего удовольствия она будет готова нарушить все свои обеты. Больше того, она сама изнасилует тебя через два часа после того, как это сказала тебе. Не сопротивляйся её убеждениям. Говори: «Да, хорошо», делая вид, что тебе это абсолютно не интересно. Либо скажи: «Мне не интересно это слушать».
Предоставь человеку изменить себя самостоятельно!
Что такое «обход сознания»?
Основная идея СОС — вместо того, чтобы постоянно бороться со страхами и комплексами по поводу секса, убеждениями общества, разбираясь в которых можно утонуть, как в болоте, нужно перестать париться. Не сталкиваться с областью сознания, связанного с сексом, а обойти его. И тогда сил на охмурение объекта понадобится в несколько раз меньше. Потому что ты не будешь встречать сопротивление.
Вспомни человека в своей жизни, которого можно было считать любимым.
Какой он? Он другой. Он вне этого. Вы общаетесь на другом уровне. Никто, кроме вас, не понимает друг друга так хорошо. Вы общаетесь на уровне чувств, эмоций больше, чем на уровне логики, и с этим человеком никогда не будет разговора типа «дам — не дам». Часто, когда девушка влюбляется, она говорит: «Этот человек не такой, как все, он необычный. Он, конечно же, сволочь последняя, но я его люблю». Слышали такое?
Мой подход можно изобразить схематически.

 


Мы обходим сознательные комплексы, убеждения и страхи в области секса и отношений.


Первое правило: никогда не говори о возможности секса и отношений.
Как только начинается разговор об этом, начинают откуда-то вылезать неожиданные «тараканы». И тогда человек начинает плакаться в жилетку. Зачем тебе это надо?
Если человек сам вызывает тебя на этот разговор на этапе знакомства, ты должен блокировать данную тему либо показать, что она тебе неинтересна. Ты должен действовать, а не сочувствовать: «Ты хочешь об этом поговорить?»


Второе правило: говори на отвлечённые темы.
Видишь, стрелки на рисунке ведут в область № 4? Так вот, ты должен говорить с девушкой о чём угодно, только не о сексе и отношениях. Болтай о политике, спорте, движении мирового капитала. Это темы, которые ты можешь затронуть где угодно и когда угодно, то есть в самом обычном разговоре.
Как мы можем воздействовать на чувства, минуя критику сознательного? Вот он, обход сознания! Мы вызываем желания у человека в обход критичности. Вот это — формула очарования, повседневного очарования. Многие люди после того, как я выпустил свою первую статью на эту тему, рассказывали мне, что большинство успешных соблазнений в жизни происходили у них именно по этой формуле, но они не осознавали этого. Осознание — ключ к успеху!


Правило третье. Возбуждайся, когда общаешься с человеком.
Как думаешь, как можно возбудить человека?
Руками? Словами? Глазами? Голосом? Вздохами?
Это всё?! А вот нет! Ещё можно возбуждать своим состоянием во время общения с человеком. При общении людей друг с другом состояние передаётся. Все давно уже это знают, но не признаются.
А если ещё наладить контакт глаз, это состояние передаётся ещё круче.
И ещё круче будет, если его потрогать!
Чтобы возбудить человека, нужно возбудиться самому!
Очень просто! Занимались когда-нибудь раздеванием человека в своём воображении? Если нет, срочно займитесь.
СОС-сигналы
Мой друг имеет только один стиль соблазнения девушек. Когда он подходит к девушке, которая сидит на лавочке в парке, и начинает говорить с ней просто как незнакомец о том, какая погода будет завтра и что лучше надеть, он специально плавно возбуждается и представляет, что ему комфортно с ней, что он с ней занимается сексом. Его мимика становится ужасно прикольной. Девушка сама возбуждается, хотя она говорит с ним не о сексе, не о чувствах. И она начинает думать, что возбуждается от его дикой сексуальности. Она думает, что он ужасно сексуален. Почему?
Те жесты, которые он делает, когда вызывает это состояние, создают ощущение сексуальности. Я назвал их условно СОС-сигналами. Это сигналы, которые возбуждают в бессознательной сфере человека мысли о сексе. Их нужно показывать, потому что словами их объяснить сложно, но я постараюсь пояснить их принцип действия максимально понятно. Это те микродвижения и жесты, которые ты делаешь во время секса. Например, хватаешь грудь девушки, оттягиваешь соски, щекочешь или приобнимаешь её за талию и т. п.
Когда ты встраиваешь эти жесты в обычное общение на любую тему, не связанную с сексом, сознательное, как раз связанное с сексом, расслаблено, защита женщины, её критичность, направленная на то, чтобы отфильтровывать слабого самца, ослабевает. Ведь в ней нет необходимости, и эти СОС-сигналы проникают прямо в бессознательное, связанное с сексом, с инстинктами размножения, минуя барьеры критичности у девушки. Она сама не понимает, почему так хочет тебя.
Возбуждение передаётся от одного человека к другому. Почему? Какая разница. Главное, это работает! Это следует применять на практике. Возбудись! И наблюдай за изменением реакции человека на тебя. Подумай, как она изменила своё отношение к тебе и почему? Теперь попробуй на своей коллеге. :)
Как чувства управляют человеком?
Наши бессознательные инстинкты, чувства, желания управляют нами! А ты не знал?
Когда ты понимаешь, что человек тебе сильно нравится, ты можешь сломать многие свои предубеждения, чтобы быть рядом с этим человеком, или просто отодвинуть их на второй план, чтобы они не мешали отношениям.
Когда возникает влечение в сфере бессознательного, сознательное начинает под это подстраиваться само по себе. Например: «Я не знаю, почему я пришла на свидание. Просто захотелось!» А для того, чтобы ей просто захотелось, кто-то очень даже постарался!
Фрейд как-то провёл интереснейший эксперимент. Девушку в загипнотизированном состоянии попросили запомнить, что по щелчку она должна встать и взять зонтик. Когда вывели её из этого состояния, она очнулась, Фрейд щёлкнул пальцами. На удивление, она подошла к зонтику и взяла его. Но дальше Фрейд удивился ещё больше! Когда он спросил её: «Почему ты взяла зонтик?», она ответила без промедления, сразу же и уверенно: «Я хотела посмотреть, мой ли это зонтик лежит»! Сомнений нет! За доли секунды сознательное находит объяснение всему.
Наше сознание таково, что оно тут же объясняет проявление необъяснимых инстинктов или того, что заложено в подсознании, и моментально связывает чувства или инстинкты с совершенно независимым событием или качеством. И всё это за доли секунды. Я хочу сказать, что, вызвав нужный инстинкт или чувство, убеждения человека сами изменяются за доли секунды. Это «подгонка под ответ».
Можно изобразить этот процесс схематически.

 


Представь следующий эпизод из обычной жизни. В баре сидит парень. К нему подходит официантка. Он смотрит в её глаза и говорит ей: «Принеси мне ма-аленькую чашечку чая». Но когда он говорил «маленькую», он сделал жест руками, как будто имел в виду, что он обхватывает её грудь. Девушка смутилась и улыбнулась. Он засмеялся. И сказал: «И большой бутерброд». Это и есть «подгонка под ответ».
«Подгонка под ответ» в письме одной девушки: «Не знаешь, какая Аня передаёт тебе привет? Помнишь поезд из Киева? Я думала о тебе. Спешу тебя расстроить, скорее не в сексуальном плане. Ты мне нравишься как человек. Хотела бы с тобой пообщаться, но желательно на расстоянии двух метров, because you обладаешь очень большой сексуальной энергией, с которой я не могу справиться. Было бы здорово с тобой поговорить о чём-нибудь, например о психологии, мне кажется, ты в ней классно варишь, а я её обожаю... Всё. Приветики! Write soon (if been write)».
Часть письма — желания, чувства. Часть — предлог для встречи. Часть — подгонка под ответ. Она хочет. Почему? А почему, она придумала! «Сексуальная энергетика». Хотя на самом деле просто СОС — сигналы и состояние, которое ей передаётся через контакт глаз, прикосновение и т. п.


Ещё примеры:
«Я просто хочу быть с ней рядом, потому что мне с ней хорошо!»
«Я хочу его, потому что мне с ним хорошо. Я не знаю, почему, наверное, это то, что мне нужно».
«Я люблю его, он — необычный».
«Она не самая красивая, но она такая, что я люблю её!»
«Ты делаешь что-то непонятное с моими чувствами. Я чувствую внутри тебя инстинктивное животное и думаю рядом с тобой только о постели».
Всё это подгонки под ответ. Подгонка сознательного, связанного с сексом и чувствами, под бессознательные реальные чувства. Таким образом человек сам за несколько секунд может сотворить с собой то, что психолог может делать месяц и не сделать в итоге!
Самое прикольное то, что мужчины, которых бросают женщины, как только влюбляются тут же в новую особу, объясняют сами себе: «Просто я ошибся, это было не настоящее чувство!» Хотя если бы он не влюбился в новую, он бы так не думал. И парил бы себе мозг ещё много месяцев. Поэтому эффективнее забыть женщину, срочно найти себе другую или несколько других. И тогда эта «болезнь» лечится не за месяцы, а за несколько часов общения с лучшей женщиной.
Медицинская справка научного сотрудника центральной лаборатории ВГМУ А. Критченкова
...
Я коротко и на простом языке расскажу, что я увидел в СОС.
Как медик с высшим образованием и психолог (по сфере научной деятельности), я безапелляционно утверждаю: система обхода сознания действует всегда, с первого раза и на все 100%. Этот факт мне сразу показался довольно интересным и многообещающим. Я с сотрудниками моей лаборатории начал исследования. Нами были получены ошеломляющие результаты. Мы использовали метод двойного «слепого» исследования. Не углубляясь в специальную лексику, скажу, что с экспериментальной группой мы работали по методике с использованием СОС. Когда с испытуемыми женщинами (20–47 лет) мужчины говорили на «отвлечённые темы», мы регистрировали биоэлектрическую активность в определённых, в принципе у всех одинаковых, областях головного мозга. Именно эти зоны и являются тем самым биологическим субстратом, где находится это самое сознательное, не связанное с сексом. Когда наши исследователи подавали СОС-сигналы, мы регистрировали биоэлектрические потенциалы действия в другой (у всех женщин одинаковой!) области мозга. Они возникали в нигростриальной системе с последующей мощной иррадиацией во фронтальные зоны коры. То есть в подкорке мозга воспринимались СОС-сигналы, эта информация обрабатывалась на бессознательном уровне, а затем попадала в кору на вторичную обработку для подгонки. Потому как именно в этих областях фронтальных зон мы наблюдали биоэлектрические потенциалы, когда женщины сознательно думали о сексе.
СОС — прекрасное действенное, научно обоснованное открытие в практической психологии и психофизиологии. Это открытие просто сверхзначимо в теории и практике психологии. Осталось только правильно научиться пользоваться СОС. САМОЕ ГЛАВНОЕ, посылая СОС-сигналы, будьте естественным, натуральным, причём сильно эмоциональным. Учёные давно доказали: сильный естественный аффект, бурное проявление эмоций всегда очень заразительны.
Более подробные исследования этой темы есть в моих докладах и отчётах Центральной лаборатории ВГМУ.
P. S. Я думаю, и так понятно, чем закончились сии эксперименты моих помощников — мужчин и тестируемых женщин. Мы, учёные, тоже люди, и бурный секс нам совсем не чужд! :) Всё понятно, вот почему учёным так интересно исследование СОС. Конечно же, в совершенно научных целях. :) Конечно, эта тема нуждается в тщательных и более детальных и глубоких исследованиях без ухода в практику. :)
Интересные примеры я сейчас тебе приведу. Про то, как важен обход сознания и как он реализуется на практике. Кроме того, что есть техники, есть ещё концепция. И только понимание и реализация концепции повышает эффективность.
Представь, как тупо в лоб женщине предлагать знакомство. Эффективность одна. А теперь другой вариант, тот самый, по концепции обхода сознания, которому я успешно обучаю людей.
Ты двигаешься к поставленной для сознания девушки ложной цели. Показываешь ей другую цель, которую она связывает с сексом, естественным образом. Ты показываешь, что твоя цель — не знакомство с ней, а какая-то другая. К примеру, на одном из моих тренингов есть задание, описанное в моей книге «Угнать за 60 секунд, или Секреты успешных знакомств».
Клубное задание: участник должен получить от девушки трусики в подарок, которые она должна снять с себя сама и подарить. Девушки недоумевали, зачем человеку понадобились трусики. А парни говорили, что они журналисты и это задание для написания статьи. «Нам дали задание, мы должны его выполнить и при этом не имеем права касаться вас, и никакого секса, а утром завтра отчёт на редколлегии, а мы ещё ничего не сделали...» Причём это так натурально выглядело, что девушки реально снимали с себя трусы и дарили им, не предполагая, что это просто фишка для их соблазнения. Но на секс ты не давишь. Таким образом, пока сознательная часть занята тем, что разгадывает твои ребусы (типа «зачем трусы?»), бессознательная возбуждается и связывает это с тобой, потому что эта цель сама по себе возбуждает. И потом происходит та самая подгонка под ответ: «Ну какой ты интересный человек!» Согласитесь, журналист, пишущий для гламурных журналов статьи, для которых нужны подобные эксперименты, — действительно интересный!
В последнем примере продемонстрирован классический обход сознания, потому что у самого ученика была задача другая. Цель её трахнуть — была, но она была второстепенной. А первостепенная цель — развести на трусы — выстроила его коммуникацию таким образом, что он не затрагивал её сознательных «тараканов» про отношения и секс, а обошёл их, блокировал.
Ещё пример, который хорошо подходит для иллюстрации концепции СОС.
На тренинге в Питере был парень, который познакомился с официанткой. Она была классная, и он должен был вечером встречаться с ней. Но так как он провинился, он должен был получить от группы прикольное задание в наказание. Это традиция такая на тренинге — давать сложные задания тем, кто провинился.
И это задание я придумал ему не случайно. Я знал, что его ждёт, и понимал, что это поможет ему переспать с девушкой, так как его мозг будет настроен по той схеме, которую я тебе сейчас объясню.
Я сказал ему:
— Задание простое! Этой замечательной девушке ты должен сказать, что ты голубой, в самый ответственный момент, ещё до секса.
Он:
— О боже, нет! Я так хочу её, она хочет меня, Лесли...
— Нужно выполнить, посмотришь на результат.
Он воодушевился.
Приём «Я голубой»
Стенограмма с тренинга:
«Я привёз её домой, мы с ней сидим, болтаем. Привёз без проблем, кстати. Постоянно думаю: “Как бы ей это сказать?” И тут она говорит:
— Знаешь, я вижу, что ты хочешь, и я знаю, что ты ожидаешь. Но есть две сложности. У меня есть парень, и у меня месячные, поэтому я сегодня не буду с тобой спать.
И вдруг я понял, что это самый удобный момент. И говорю:
— Знаешь, у меня тоже есть проблема.
— Какая?
— Я голубой!
(Смех в группе.)
Она была просто в шоке. Мы начали с ней общаться. Я смотрю, она уже забыла, что у неё парень, и про месячные тоже, и спрашивает:
— А чё ты так ведёшь себя, как нормальный парень?
— Ты просто вызвала во мне желания, которых я ещё никогда не испытывал. И я не знаю, что с этим делать!
После этого мы кувыркались в постели около пяти часов. Что мы только не делали, это было незабываемо! Про парня и месячные больше речи у неё не было!»
Почему этот приём круто работает? Представь, она напряжена и думает: «Будет секс или не будет? И как он поведёт себя, бла-бла...»
А тут ты говоришь: «Я голубой!»
Она думает: «Блин, как мне не везёт! Чёрт! Почему опять секса не будет?» Она разочарована, и уже секса хочет больше тебя. Почему? Её защита снята, её сознательное, связанное с сексом — её критичность, — уже выключена. Она уже не думает, что правильно, а что нет и даст она тебе или нет. Всё, защита снята! Теперь она думает о себе и о том, что ей делать!
А так как она возбуждена, у неё возникает желание получить секс любой ценой. Некоторые девушки начинают разводить тебя на слабо: «Слабо мне из голубого сделать нормального парня?» Это для неё вызов и удовольствие. Теперь ты повернул её мысли в нужную тебе сторону.
Скажем, на рисунке это может выглядеть так:

 



Цель 1
Это легенда, которую ты используешь, либо процесс, отвлекающий мысли девушки. Этот процесс или легенда должны увлекать её настолько, чтобы она даже не могла и отвлечься на что-то другое. Эта цель ещё и для тебя, потому что отвлекает мысли от того, что тебе нужно её развести. Тебе нужно получить кайф, приколоться, чего-то добиться. Главное — удовольствие. Состояние для общения! Главное — кайф. А секс? Будет и секс. Как только следующая цель реализуется полностью.
Цель 2
Возбуждение, воздействие на неё для возбуждения. Так как она вовлечена в процесс, то и ты должен быть сильно вовлечён. Вы делаете что-то вместе, и ты имеешь доступ к её телу либо просто общаешься с ней и имеешь возможность возбуждать её состоянием, голосом, СОС-сигналами, развивать чувства с помощью «влюбления», «интригования». Её сознание в это время сосредоточено на другом. Она в это время играет в игру. Часто девушки, которые начинают играть в игры и стараются соблазнить парня, сами в него влюбляются! Пока её сознательная часть увлечена игрой, её бессознательное, отвечающее за инстинкты, так возбуждается, что страсть разгорается неимоверная.


Цель 3
Как только девушка показывает, что доверяет и уже заинтересована в тебе достаточно хорошо, то есть уже хочет продолжать, как минимум, общаться, значит, тебе пора заниматься с ней сексом. Я не сказал: «Она должна быть возбуждена и соглашаться с тем, что хочет переспать с тобой». Она должна быть всего лишь заинтересована в тебе как в интересном и необычном мужчине, который её удивляет. Значит, она к сексу уже готова! И цель 3 должна быть тут же реализована.
Что должно быть в голове у тебя согласно концепции СОС:
Цель 1 — процесс получения удовольствия от общения.
Цель 2 — процесс возбуждения.
Цель 3 — мониторинг: как только она готова — вперёд!
Надеюсь, я на достаточно простом языке объяснил, как это делается. Теперь отработай это. Выполни упражнения.
Упражнения
...
1. Разведи девушку «на трусы».
2. Перед сексом скажи, что ты голубой. Посмотри на её реакцию.
Как наладить интимную связь и вызвать доверие?
Особая (интимная) связь. Что это такое? Ты с полуслова понимаешь человека. Этот человек тебе ближе, чем остальные. Тебя что-то с ним объединяет. Ты выделяешь его из толпы. Ты проваливаешься с ним в другой мир, в другую реальность. Там существуют только ты и этот человек.
У тебя такое бывало? Это особая связь.
Как создать такую связь? Как уединиться?
Мой друг рассказал историю. Дело было на вечеринке у друзей. Присутствовало около десятка парней и столько же девушек.
Диалог её и его. Она очень привлекательна. Он опытен.


Он:
— Куча людей собрались напиться. Ты поддерживаешь эту идею?
Она:
— Я не буду напиваться. Я мало пью.
— А я много, но сегодня нет настроения... Кажется, я догадался кое о чём.
— О чём?
— Ты что-то недоговариваешь?
— Почему ты так решил?
— У меня свои наблюдения. Я знаю твой маленький секрет. Никому не расскажу!
— А мне?
— А что мне за это будет?
— А что ты хочешь?
— Петь умеешь?
— Ты издеваешься?
— Ещё нет. Я хотел бы, чтобы ты спела. Только для меня.
— Петь — нет. Я сказки рассказываю хорошо.
— Я накажу тебя за это. Ну ладно, можешь мне одну рассказать. Только скажу я тебе секрет после сказочки.
— Хорошо.
Он: «Наладив контакт, я разорвал его. Нужно немного сбавить обороты, чтобы не спугнуть её напором наглости. Пусть поварится в своём соку, подумает о происходящем. То, что я знаю кое-что интересное о ней, сильно заинтриговало её. Ведь это связано с ней. Она — единственный человек, которого она больше всего любит. И я знаю это. Да, я подлец! Она попалась в мою сеть. Теперь моя цель уединиться с ней».
Через два часа эта детка грела ножки об меня в кровати.
«Мастерство не пропьёшь, блин», — подумал я после двухсот пятидесяти грамм хреновой водяры и часа секса.
Тогда она его спросила, прочитав ему сказку наедине, уже сидя с ним в обнимку:
— А что за секрет? Ты скажешь?
— Если я скажу, ты не убежишь отсюда? Не испугаешься?
— Нет.
— У тебя глаза карие.
Она рассмеялась:
— Это секрет?
— Уже нет!
Она опять засмеялась.
Самый эффективный и проверенный способ для налаживания особой связи: найти или придумать что-то тайное и общее с человеком, этого не будет знать никто, кроме вас двоих; шептаться и секретничать. Шептать на ушко; в процессе трогать, нежно, еле прикасаясь кончиками пальцев. Интриговать.
Как начать особую связь? Попробуй вот так:
— Я знаю кое-что о тебе. Но это очень интимное, и я стесняюсь это сказать вслух.
— Я знаю твой маленький секрет!
— Ты что-то скрываешь. Я знаю что! Но никому не расскажу...
— Я вижу, что ты задумала. Я не расскажу никому.
— Я люблю играть в другие игры, но показать могу только тебе.
— Я могу сказать это только тебе. И я должен тебе это сказать.
— Я могу тебе довериться? Я кое-что заметил. Ты должна знать.
Для поддержания особой связи надо уединиться. Для чего? Ну, как ты думаешь? Фиксировать внимание постоянно на себе. Она ничего вокруг не видит, кроме тебя? Значит, эффект достигнут!
Особая связь нужна для быстрого сближения с девушкой. Без неё это невозможно. Если сближение происходит, значит, точно присутствует особая связь.
Вывод. Человек, который чувствует особую связь с вами:
1) доверяет;
2) ему комфортно и хорошо;
3) хочется общаться.
Резюме: в основы СОС входят следующие базовые принципы и приёмы:
• Не нужно менять женщину и её убеждения, чтобы с ней переспать!
• Человек быстрее изменит себя сам.
• Не говори о сексе и отношениях.
• Говори на отвлечённые темы.
• Сексуально возбуждайся в процессе общения. Возбуждение передаётся через контакт глаз, через контакт тела и энергетически.
• Производи СОС-сигналы.
• Наладь особую связь и уединись вместе с избранной особой.
Теория воздействия на чувства — Тёмные и Светлые стороны (ТИСС)
Как овладеть не только телом женщины, но и её мыслями, её душой?!
Многие соблазнители, вставая на этот непростой путь, становятся более успешными в соблазнении до секса. Они часто доводят до секса различными уловками и трюками. Но с какого-то момента многие понимают, что хотят большего. Хотят овладеть не только телом женщины, но и её чувствами, мыслями, душой.
Вот здесь и открываются новые возможности для исследования. Для того чтобы научиться влюблять тех, кого ты хочешь, так, чтобы они постоянно думали о тебе, чтобы дарили подарки и ухаживали, сами вытаскивали на свидание и звонили, необходимо более подробно исследовать способы воздействия на чувства любой женщины. Вот об этом в этой главе и пойдёт речь.
Здесь изложен наш подход, которым мы пользуемся и которому научили около сотни студентов. И надеемся, что ты разберёшься в нём и тоже внесёшь свой вклад!
Из наблюдений обычных взаимоотношений мужчины и женщины
Часто бывает так, что мужчина ошибочно считает, что женщине нужно именно то, что он хочет от неё получить, например, нежность, ласку или любовь. И при этом он развивает в ней именно те чувства и эмоции, которые он хотел бы получить взамен. При этом он забывает, что у неё есть свои желания и эмоциональные потребности.
Все женщины в смысле эмоциональных потребностей разные, хотя механизм один и тот же. Зная его, можно воздействовать на чувства любой женщины.
Мой друг Дима как-то раз познакомился с очень приятной девушкой. С виду — просто ангелочек. Она была хорошая, скромная и ласковая. Все уважали и любили её за доброту и справедливость. Дима загорелся ухаживать за ней. Алиса реально подавала ему надежды. Они встретились, сели в чайном клубе, им зажгли тёмную лампу. Была романтика. Классно.
Дима был уверен, что он всё делает идеально, так как он делал всё то, что хотел получить от неё!
Они сидели в романтичной атмосфере, ей очень нравилось, ему тоже. Дима, подобрав подходящий момент, приблизился к ней, попытался поцеловать её. Удачно. Она тоже потянулась к нему, они поцеловались.
Неожиданно девушка стала холодной и отчуждённой. Она потупила глаза и не смотрела на него минуты три. Он ждал.
Она:
— Как же с тобой хорошо! Но я должна извиниться...
— За что?
— Я тебя обманула. У меня есть парень.
Он тут же подумал, что это женская проверка, и начал придумывать ответ.
— У меня тоже. Давай махнёмся ими на неделю?
— Хватит прикалываться. У нас с тобой ничего не может быть. Извини.
— Хорошо, так когда мы поедем домой заниматься глупостями?
— Чем?
— Я смогу удовлетворить тебя так, как никто.
— Мне этого не нужно.
Потом выяснилось, что последний раз она встречалась со своим парнем месяц назад. Мы этого парня хорошо знаем. В конце этой встречи он её выгнал. Она уличила его в связи с её подругой. Этот человек — подонок. Он издевается над женщинами. Он связывает их и мучает их подолгу.
Дима до встречи с нами не мог понять, в чём дело? Почему этот ангелочек, явно не ровня этому грязному подонку, его так сильно любит и хочет? Встречается раз в две недели, а то и в месяц, и при этом верна ему?
В данном случае Диме нужно было сперва выявить её потребности и дать её эмоциональной стороне то, что ей не хватает. Тогда она подсела бы на него, как на наркотик. А мужскую ласку она может получить от кого угодно. У этой девушки мужская ласка не есть эмоциональная потребность.
Как выявить эту потребность, для того чтобы влюбить в себя женщину? Об этом мы сейчас расскажем, а в следующей статье представим структуру для практики.
На самом деле женские потребности гораздо более интересны. В них есть возможности, которые многие не учитывают.
Вот забавный пример. Жила-была бабка. А в погребе у неё стояли две крынки. Одна крынка с молоком, другая с квасом. И было у неё две внучки. Блондинка-внучка любила молоко. Брюнетка-внучка — квас. Каждый день они выпивали по кружке. Когда молоко подходило к концу, первая внучка говорила: «Бабулечка! Подои Бурёнку, набери молочка. А я помогу тебе по хозяйству». Когда квас заканчивался, вторая внучка орала: «Старая карга! Живо за сухарями и вари квас, а не то взгрею тебя скалкой!» А бабка души не чаяла в обоих внучках. Свои же кровиночки.
Парни часто стараются вывести девушку в позитив и связать это с собой. Я часто вижу, как парни подбегают к девушкам и начинают гнуть позитивную эмоцию, которая иногда их цепляет. Кроме того, они часто ошибочно считают, что девушке нужно давать примерно те же эмоции, что они хотят получить от неё. И часто бывает такое, что парень спрашивает у девушки о её желаниях, а потом делает то, что она сказала. Например, она говорит: «Я хочу жёсткости/нежности. Мне этого не хватает». И он верит в это.
Что такое ТиСС?
Теория Тёмной и Светлой сторон — это теория воздействия на женские чувства. Она учитывает эмоциональные особенности всех женщин, независимо от возраста и социального круга. Исходя из СОС, девушка как личность не похожа на других, но инстинкты у неё такие же, как у всех женщин.
Один знакомый рассказал мне следующую историю: «Я с девочкой переспал по-быстрому. Она встала и сказала: “Знаешь, я поняла, что я всё-таки люблю своего парня, а с тобой у меня просто секс!”»
Когда вы пользуетесь женщинами только ради секса, вы упускаете многое. Секс — это самое малое, что они могут дать. Один студент сказал нам на тренинге:
— У меня проблемы с последним этапом соблазнения.
Мы удивились и спросили:
— С каким же?
— С сексом.
— Секс — это только начало. Это первый этап отношений. Для того чтобы успешно соблазнять женщин, нужно их хорошо знать, понимать и чувствовать. А без длительных отношений с девушкой познать женщин и их потребности, их особенности невозможно. Чем больше у меня длительных отношений с разными женщинами, тем лучше я их узнаю и чувствую. И когда я подхожу к новой девушке на улице, я гораздо лучше понимаю её, чем человек, который и понятия не имеет, что такое длительные отношения, женщина, женские чувства, женская любовь и женская душа!
Душа женщины
Женская душа (психика) состоит из Тёмной и Светлой сторон. Светлая сторона нуждается в чистых и позитивных эмоциях, Тёмная — в отрицательных и негативных.
Тёмную и Светлую стороны мы рассматриваем как два независимых сосуда. Каждый из них нуждается в заполнении. А содержимое сосудов медленно и равномерно расходуется — питает душу. Следовательно, если данные сосуды долгое время не заполнять, возникает эмоциональная депривация, жажда эмоций той или иной стороны. Далее душа питается и проявляет себя, происходит «Проявление Тёмной и Светлой сторон».
Эти сосуды по вместимости бывают разные. У одной женщины сосуд Тёмной стороны может быть настолько мал, что ей будет достаточно один раз в год поскандалить с мужем или разбить тарелку о стенку, чтобы её заполнить, удовлетворить. А у другой может быть то же самое со Светлой стороной: она настолько мала, что достаточно ей подарить цветочек раз в год, чтобы удовлетворить её Светлую сторону. А её огромная Тёмная эмоциональная сторона будет нуждаться в постоянных издевательствах со стороны мужчины, он будет изменять ей, издеваться над ней, обманывать её, а она будет злиться и ещё сильнее эмоционально привязываться к нему.
Эмоции
Вот мы говорим: «Эмоции, эмоции», а как мы понимаем этот термин?
Эмоция — электрические импульсы в нейронных цепях, а также биохимические реакции в нервной системе, мозгу, возможно, других органических тканях, а главное, выброс гормонов из желёз внутренней секреции. У эмоции бывает источник (то, что её вызывает) и её проявление.
Виды проявления (манифестации) эмоции:
— действия (в сердцах ударить по столу);
— поступки (обидеться и нагадить);
— высказывания (признаться в любви);
— формирование отношения к чему-либо и кому-либо (испугался и стал хуже относиться);
— формирование убеждений, ценностей (мир — дерьмо, все бабы — дуры).
И эти самые проявления (манифестации) можно разделить на несколько классов в зависимости от того, на каком уровне существования личности они происходят:
— уровень организма, физиологии, самых примитивных и базовых инстинктов;
— уровень чувств и взаимоотношений с другими организмами, микросоциум;
— уровень мышления, макросоциум;
— уровень осознания себя как части мироздания.
Таким образом, человеческая личность проявляет себя на этих четырёх уровнях, следовательно, на них же и происходят проявления ТиСС и на этих же уровнях воздействие на ТиСС.
Уровни манифестаций ТиСС
Сферы проявления Тёмной и Светлой сторон и сферы воздействия на Т- и С-стороны таковы.
1. Человек и его тело (физиологическая сфера проявления ТиСС).
2. Человек и его окружение (сфера взаимоотношений).
3. Человек и общество (Ментальная сфера).
4. Человек и Мир (Духовная сфера).

 


Благодаря воздействиям окружения на ТиСС женский мозг получает импульсы, в результате чего возникает определённая биохимическая реакция в организме — эмоция. Если в какой-то момент в женском организме начинается нехватка одной из видов эмоций, биохимических реакций, она находит способы восполнения. Если это мужчина, то она привязывается к нему, как к источнику «наркотика». Тогда можно услышать фразы типа: «Он такой гад, он изменял мне, я знаю об этом. Но я люблю его!» Это не более чем эмоциональная привязанность к тому мужчине, который даёт ей эту недостающую эмоцию для одной из её эмоциональных сторон.
Мужчина может давать ей дефицитную эмоцию и пополнять одну из эмоциональных сторон. Она будет привязана к нему до тех пор, пока её эмоциональная сторона не пресытится. Тогда либо она бросит его, либо просто перестанет «любить». Для того чтобы этого не произошло, нужно заметить пресыщение одной из сторон и перестать кормить её. А начать кормить другую эмоциональную сторону. Например, у одного парня была девушка, у которой Тёмная сторона была развита в большей степени. Он кормил её Тёмную сторону и издевался над ней, иногда прикармливая её Светлую сторону. И в определённый момент он заметил изменения в её эмоциях при реакции на «наркотик». Почувствовав, что её Тёмная сторона переполнена, он тут же начал большее внимание обращать на Светлую сторону. Она ещё сильнее влюбилась в него. Но Светлая сторона вскоре сказала: «Я наелась». И пришлось опять мучить девушку и доставлять ей страдания, отчего она опять подсела на него, как на наркотик.
Сейчас мы рассмотрим подробно проявления Т- и С-сторон души и воздействия на Т- и С-стороны на разных уровнях манифестации.
Светлая сторона: физиологический уровень
Уровень амёбы, биомассы.


Комфорт, безопасность.
Иногда человек хорошими условиями жизни пресыщается и начинает беситься с жиру. Это объясняет тот факт, что люди в крупных мегаполисах, где доступны все блага цивилизации, наиболее «тараканисты».
Удовольствия и наслаждения.
Плотские наслаждения — вкусная пища, массаж, секс, тёплая ванна с пенкой. Шикарная одежда, курорты, танцы... Это самый надёжный источник положительных эмоций.
Светлая сторона: уровень чувств и взаимоотношений
На этом уровне человек — инстинктивное социальное животное Homo Sapiens.


Доверие, сочувствие, понимание, одобрение.
Важно, если человек находит всё это в своём окружении.


Внимание, восхищение поклонников.
Девушка, которая вдоволь всего этого получает, начинает, соответственно, и меньше ценить того, кто это ей даёт. Светлая сторона пресыщается, ей это уже не так важно. И для того чтобы компенсировать Тёмную сторону, она ищет такого же, как она, парня, который не будет обращать на неё внимания, оказывать ласку, нежность. Проявлениями может быть как сюсюканье, добродушие и любезность в общении с друзьями, так и предпочтение в интимной жизни «нежного секса», с поцелуйчиками, долгими прелюдиями...
Светлая сторона: ментальный уровень
Цивилизация, культура, мышление. То, чего нет у зверей.


Высокий социальный статус.
Финансовая успешность. Руководство другими людьми.


Гуманизм.
Вера в доброту людей и соответственное к ним отношение.


Приятие общественной морали.


Прагматизм, разумность, деловитость.
По определению относятся к Светлой стороне, ибо несут пользу их обладателю, помогают получать материальные блага.


Кино и музыка, литература.
Позитивное искусство, где все счастливы и добро побеждает зло! Музыка весёлая. Попса, гоп, джаз, классика.
Светлая сторона: духовный уровень
Миссия, осознание себя как части Мироздания.


Набожность.
Во всех великих религиях основные ценности — любовь к Богу и, соответственно, надежда на его любовь, руководство, заступничество. Это не случайно, ибо у развитых личностей рано или поздно возникает экзистенциальный вопрос: «Зачем это всё?»
Если такие вопросы подвесить без ответов, человек не чувствует себя полностью счастливым даже при успешной реализации потребностей более низких уровней.
Впрочем, набожность заключает в себе и элементы Тёмной стороны — страх перед наказанием, чувство вины за несовершенство и т. д. Желающие найти в религии именно это — да насытятся. Многие духовные практики содержат такую технологию, как аскетизм и самоуничижение. Тем самым Тёмная сторона человека заполняется, освобождая Светлую.


Материализм.
В плане духовности атеизм, отрицание высших сил, тоже может являться манифестацией Светлой стороны. В атеистической морали тоже имеет место быть идеал высшего Блага — «мир во всём мире», «равенство и братство», «добрые гуманоиды Великого Кольца».
Тёмная сторона: физиологический уровень
Уровень амёбы, биомассы.


Физическая усталость.
Усталость от работы, голод и измученность в физическом плане доставляет Тёмной стороне насыщение.


Боль.
Физическая боль. Желание причинить физическую боль. Одна девушка с незаполненной Тёмной стороной полмесяца ходила в страшной депрессии и сломала себе ногу, катаясь на велосипеде. Её лицо налилось счастьем. Как она сказала, это было встряской для неё и привело её в чувство!


Отвращение.
Физическое отвращение к чему-то или кому-то. Страх, животный страх, страх за безопасность. Он сильно воздействует на женщину, заполняя её сосуд Тёмной стороны.
Тёмная сторона: уровень чувств и взаимоотношений
На этом уровне человек — инстинктивное социальное животное Homo Sapiens.


Одиночество.
Один раз некто рассказал девушке душераздирающую историю про одиночество женщин и то, как он с ними плохо обходится, что после него женщина становится одинокой. И сказал, чтобы она не связывалась с ним. Результат — она до сих пор сохнет по нему. Её Тёмная сторона не была заполнена, ей не хватало эмоций на этом уровне. И он для неё стал тем самым эмоциональным наркотиком, без которого она теперь не может жить.


Зависть и ревность. Страх потери. Желание самой изменить парню, потребность в том, чтобы ей изменили.
Тёмная сторона хочет изменить и постоянно подталкивает женщину к этому, отчего она ловит кайф в случае, если Тёмная сторона голодает. В этом случае, если ей изменят, она пресытится и получит тот самый наркотик, на который подсядет. Один парень поставил эксперимент с девушкой-«динамо», с которой у него были отношения. Она постоянно всех вокруг соблазняла и бросала. И он при ней изменил ей с её подругой. Она до сих пор сохнет по нему и, по её словам, «сильно бесится при воспоминании об этом». Что добавляет чувства в её Тёмную сторону, и это держит её до сих пор рядом с ним. А он держит её в постоянном страхе, что изменит ей. Тем самым он добился верности от женщины, которая сама изменяла с лёгкостью.


Непонимание.
Непонимание со стороны родителей, общества, друзей, парня, мужа, постоянные ссоры с ними. Из этого женщина может качать эмоции в Тёмную сторону постоянно. Причём часто она сама подталкивает людей к ссорам и конфликтам, при этом возмущаясь, что они происходят, и говорит, что её это не устраивает. То, что её не устраивает, на самом деле нужно и важно для неё. Это тоже питает её Тёмную сторону в случае, если она не заполнена.


Отчуждённость от окружения, белая ворона.
Признаки — мало подруг. Нелады с ними, если они есть. Недовольство подругами, их отношением, недовольство отношением парня, родителей.

Желание грязного разврата.
Постоянные мысли о нём. Нежность для неё асексуальна. Порядочность смешна.


Желание нагадить.
Говорит что-то гадкое, унижающее другого человека или задевающее его. Разрушить роман подруги! Почему говорят, что лучшие подруги ненавидят и завидуют друг другу?


Унижение перед другими и унижение других людей. Унижение в сексе.
Интриганство, как в фильме «Опасные связи». Женщина кайфует от грубого секса и ещё от элемента собственной беспомощности и унижения.


Чувство вины.
Утренний синдром: натрахавшись досыта (перекормив Светлую сторону), она винит себя и случайного партнёра в легкомыслии, чтобы компенсировать (подкормить) Тёмную сторону.
Тёмная сторона: ментальный уровень
Цивилизация, культура, мышление. То, чего нет у зверей.


Цинизм и скепсис. Противопоставление себя обществу.
На ментальном уровне проявление женской Тёмной стороны наглядно проявляется в цинизме и скепсисе. Тёмная сторона на этом уровне проявления старается противопоставить себя культурным ценностям. В особенности обществу и общественной морали. Всё, что принято в обществе, она будет отвергать по своим убеждениям.


Социальный статус.
Финансовая неопределённость, нестабильность, низкий социальный статус кормит Тёмную сторону на данном уровне проявления.


Мрачные мысли, депресняк, пессимизм, разочарование.
Бывают как у неуспешных, так и у успешных людей. Тяга некоторых женщин к криминальным личностям — тоже плоды с этой грядки.


Кино и музыка.
Тёмная сторона на этом уровне очень наглядно проявляется в предпочтениях кино или музыки. Тёмную сторону питают ужастики, хорроры с ужасным концом, финалы, где на выходе все умерли или несчастны. Триллеры, детективы, криминальная литература. Мелодрамы, где в конце все рыдают от горя.
Если парень идёт с девушкой в кино, важно прощупать её предпочтения. Причём любить она может Тома Круза, а большинство недостающих эмоций она получает при просмотре «Чужого». Музыка либо жёсткая, либо унылая: депрессивная, дум, готик, метал, индастриал, суровый рэп, то, что имеет уклон в сторону разрухи, стресса.
Тёмная сторона: духовный уровень
Миссия, осознание себя как части Мироздания.


Вера в Сатану или дьявола.
Встречали когда-нибудь настоящих сатанисток? Откуда только они берутся? Девушке не хватает тёмного в духовном смысле, и она идёт в сатанинскую секту восполнить этот пробел. Обратите внимание на готок, «ведьмочек» вокруг вас, их вера в дьявола — проявление их Тёмной эмоциональной стороны.
Глава V. Свидание
Учимся говорить ни о чём
Учись с женщиной говорить ни о чём.
Я мог бы сейчас описать ряд тем, на которые советуют беседовать глянцевые журналы или кино: анекдоты, шаблоны и т. п. Об этом чуть позже — см. группу «линков» в конце статьи.
О чём разговаривать с женщинами? Ни о чём! Это означает, что не важно, о чём с ней говорить, важно, как!
Первая фишка — ты уверенный мужчина, который догадывается, что она хочет тебя, но ей об этом не говорит! Ты смотришь на неё хитро и как бы показываешь всем своим видом, что ты понимаешь: она хочет соблазнить тебя! И думаешь про себя: «Ты моя, но я ещё не твой, крошка».
Попробуй и посмотри, каков будет эффект.
Вторая фишка — ты смотришь на неё и говоришь с ней так, как будто вы только что договорились с ней пошалить!
При этом в твоих глазах возникает лёгкая игривость. Это заводит женщин. Это интригует их. Она будет думать: «А что этот парень задумал, это интересно, почему он так хитро смотрит на меня, как будто о чём-то догадывается!» Многие женщины после таких экспериментов говорили мне: «У тебя проницательный взгляд, мне кажется, что ты всё видишь, я смущаюсь, не смотри на меня так». Важно, когда разговариваешь с девушкой, смотреть в её глаза.
Смотри в глаза
Разговор ни о чём — очень важный навык для соблазнителя.
Часто в разных сферах жизни полезно сказать очень много и ничего этим самым не сказать. Не привязываться к каким-то конкретным фактам. Спор с женщиной по поводу фактов, логическая перепалка может привести лишь к дружбе. Для того чтобы соблазнить женщину, нужно уметь перейти от разговора ни о чём к разговору о чувствах.
Если вы будете грузить женщину умными вещами, она начнёт думать и у неё заработает мозг, логика. Это самое страшное, ведь когда женщина думает, она не способна на несерьёзные, лёгкие поступки. Поэтому, как её логически ни убеждай, что она должна тебе отдаться, и ни доказывай, она никогда этого не сделает.
Лучше всего в общении с девушкой, до того как вы переспали — лёгкость и непосредственность. Так называемый лёгкий флирт и тупые приколы на уровне детского сада. Да! Серьёзные вы мои, а вы думали, с ней надо говорить о книгах и поэзии? Забивая этим самым её мозг, вы не оставите ей места для чувств и не получите ничего.
Одна моя знакомая модель рассказывала, как ей нравилось целоваться с парнем и то, как он читал ей на ушко сонеты Шекспира. Но когда я её спросил, почему она не переспала с ним, она ответила: «Я не обязана с ним спать, я его не хотела как мужчину! Но мне приятно было слушать стихи!»
Разговор ни о чём — это что-то типа диалога, в котором каждая реплика состоит из четырёх-пяти слов, вызывающих эмоции. Идеально было бы сказать, что на каждые пять слов женщины мужчина должен говорить только одно. Мужчина определённо должен говорить меньше, но я не идеалист.
Приведу примеры разговора ни о чём.
— Ты сегодня вынесла мусорное ведро утром?
— А почему ты спрашиваешь?
— Ты сперва ответь.
— Нет.
— Всё ясно.
— Что ясно?
— Ты не любишь выносить мусорные ведра.
— Хи-хи-хи... я не поняла, а к чему ты клонишь?
— Просто общаюсь.
— Странное общение...
— Ты готовить умеешь?
— Ужас, ты ещё и наглый.
— То, что я спросил, не значит, что я напрошусь к тебе на обед, хотя мне приятно, когда меня кормят.
— Да ты что? Правда? Я не знала, да...
— Так ты борщ готовишь?
— Увы, нет, тебе не повезло.
— Ну а яичницу делать умеешь?
— Да...
— Ну, хоть на что-то способна, слава богу. А то я думал, что опять придётся ходить весь день голодным!
— Ох ты, какой нахал. А ты меня накормишь? Давай лучше, раз ты привык, изменим кое-что.
— Тебя что, некому накормить?
— Нет, тьфу... есть, конечно!
— Ну вот, приехали! Завёл бомжонка, ужас! Что скажут мои соседи?
— Что? Ты кого бомжом назвал? У меня есть, где жить!
— Слава богу.
— Да и с чего ты взял, что я вообще пойду к тебе домой?
— А мы уже у дома.
— Какой наглый, ты, ненавижу! Притащил к себе домой!
— Да, мерзавец, хи-хи. ...
Если бы спросили девушку, о чём они говорили, она бы сказала, что о мусорных вёдрах и бомжах. Теперь понятно, что означает смысл фразы «разговор ни о чём»?
В разговоре с женщиной ни о чём полезно встраивать эмоциональную стимуляцию, типа наезда, подколки и т. п., для того чтобы вызывать эмоции и раскачивать их.
Привожу аналогию женских эмоций: качели. Гораздо легче их раскачивать постепенно. То же и с женщиной — легче раскачивать их постепенно, потихоньку. Тогда с минимумом усилий можно добиться больших результатов!
Как использовать сексуальные истории в общении с женщиной?
Есть два очевидных утверждения о женщинах. Девушки любят секс. Девушки любят думать о сексе.
Есть два способа заставить женщину думать о сексе: жёсткий и мягкий.
Жёсткий вариант
Мне он нравится больше всего, так как он больше всего возбуждает меня. Говорить о сексе с ней нельзя! Когда мы изучали СОС, мы уже убедились, что это малоэффективно. Малоэффективно спорить о сексе. Но предлагать и провоцировать на активные действия можно и нужно. Важно делать это правильно. Например, так: «Сейчас я допью чай, возьму тебя за руку, и мы пойдём с тобой заниматься безумным сексом!» И после этого её в игнор. Покажи, что тебе не интересно, что она ответит, ты всё уже решил за неё. Ей не нужно мучиться. Она, конечно же, может сказать тебе «нет» в силу своего женского природного желания отфильтровывать каждого самца. Но ты должен игнорировать это «нет». И делать то, что ты решил, то, о чём ты заявил. Теперь, если ты не сделаешь этого, ты — слабый и недостойный самец, и ей уже не будет интересно с тобой общаться.
Главное — твоя уверенность и решительность в том, чтобы довести всё до конца. Поставить точку и трахнуть её. И когда она видит, что ты не шутишь, она лишь в силу природы своей скажет «нет», на самом деле она будет хотеть тебя и возбудится, и если ты хорошо умеешь наблюдать, ты увидишь это! Не обращай внимания на все её «нет»! Просто бери и веди её домой. Нежно, но твёрдо. Главное — меньше парить её мозг. Либо общаться совсем завуалированно, нейтрально, либо в определённый момент начинать действовать прямо и нагло. Только не вздумай её грузить.
Например, спроси её: «Когда ты последний раз испытывала оргазм? Я действительно думаю, что ты должна найти парня прямо сейчас и позволить ему загнуть тебя в туалете, и разрешить ему сделать это с тобой».
Это, конечно, вызовет шок и удивление у женщины и сразит её в том случае, если ты сказал это уверенно, без доли стеснения, с видом, что ты имеешь на это полное право. Если ты будешь мяться и мямлить, она расценит это не как что-то необычное и откровенное, а как грубость и хамство, и скажет тебе: «Что ты себе позволяешь?»
Видишь, как интересно. Одно и то же сказанное слово с двумя разными интонациями — это два разных метасообщения. Мой друг умудрялся «открывать» девушек фразой «Пойдём, потрахаемся» с таким метасообщением, что многие после этого ходили с ним трахаться, причём далеко не доступные девушки, а достаточно красивые и высокостатусные стервы, которые любят настоящих мужиков и не обратят внимание на мямлю или стеснительную «лялю». Тебе осталось только определить, кем ты хочешь быть, выйти в свет и сделать это!
Мегапросветляющее упражнение
...
Тут ты узнаешь о женщинах так много — для выработки и создания в себе реально крутого самца.
Подойди к десяти девушкам, возьми каждую за попу так, как тебе хочется, так, как тебя это возбуждает, получи от этого удовольствие и через полсекунды скажи: «Пойдём потрахаемся», показав намерение это сделать.
Девушки должны быть очень красивыми.
Мягкий вариант
В любом случае, происходит это мягко или жёстко, нужно стремиться к тому, чтобы рядом с тобой девушка начинала думать о сексе. Для этого ты можешь рассказывать ей истории, возбуждающие её. Байки с сексуальной окраской. Расскажи ей историю и спроси её, что она хотела бы сделать с парнем в том или ином случае?
Самое важное, чтобы твой язык тела искренне показывал, что ты хочешь сделать это, а не что ты издеваешься над ней. Потому что в этом случае женщина поиздевается над тобой сама.
Всегда будь уверен и не стесняйся того, что ты хочешь её, когда она уже заинтересована в тебе и доверяет тебе.
Что ты хочешь? Романтических отношений и месячного воздержания или бешеного секса прямо сегодня? Если секса, то ищи секс. Значит, тебе стоит строить свою историю так, чтобы там был этот бешеный секс.
Большинство мужчин думают, что женщины любят романтичную и эмоциональную чушь. В то время как на самом деле она им проела уже все уши. Да, я не спорю, есть моменты в жизни женщины, когда она хочет романтики с мужчиной, с самцом. Но предварительно она хочет, чтобы этот мужчина был сильным самцом. И романтики женщины хотят именно с такими сильными самцами, и мечтать они будут только о таких. И инстинктивно женщины хотят бешеного секса, какая бы она неженка ни была или таковой тебе казалась. Что бы она ни говорила тебе, её природа уже известна. Вкус секса она начинает чувствовать только тогда, когда её берут сильные самцы. До этого момента она в сексе ничего не понимает. Сколько случаев известно в народе, когда скромная, милая, ласковая женщина вдруг с каким-то самцом меняется и развращается. Почему? Она словила этот вкус секса с крутым самцом.
Есть женщины, которые уже изначально не заинтересованы в романтических отношениях, а действительно наслаждались бы хорошим горячим сеансом дикого незабываемого секса, без всяких обязательств.
Так как начать разговор, чтобы иметь такой жёсткий и ритмичный секс? Если ты видишь, что женщина не в восторге от жёсткого стиля общения о сексе, ты можешь начать это делать мягко. Перевести беседу в другой ракурс. Ты можешь описывать истории, не касающиеся тебя и её, дистанцироваться от неё: «Один парень встретил девушку случайно на улице и спросил её: “Как тебя зовут, Катя?” А её звали Света, так вот он неожиданно взял её за руку вот так (берёшь её за руку), и она почувствовала к нему дикое, животное и необъяснимое влечение, когда он смотрел в её глубокие голубые глаза, а она в его зелёные глаза».
Если она после этого тебя не изнасилует, значит, она очень сдержанная девушка. Результат — девушка в трансе; девушка хочет; девушка бросается и утаскивает тебя трахаться. Ну, просто животное!
Помни, что женщина всегда себя ставит на роль героини. И поэтому героиня должна иметь в истории все те чувства, которые ты хочешь вызвать в своей девушке. Вот эти чувства, которые тебе нужно вызвать:
1. Влечение к парню.
2. Желание секса.
3. Страсть.
4. Боль и ревность.
5. Любовь.
6. Влюблённость.
7. Соперничество и борьба за парня, вплоть до драки.
8. Уважение к парню как к сильному самцу.
9. Желание быть с ним.
Например, в истории хорошо звучат моменты, когда героиня к герою постоянно пристаёт, требует от него секса, хочет ему отдаться, хочет делать разные безумные поступки ради него и хочет его, любит его безумно, а он её не берёт! Кроме того, нужно упомянуть желаемый результат. Про то, что два человека, мужчина и женщина, были сильно возбуждены и были незнакомы друг с другом, и они неожиданно сорвались друг на друга и занялись сексом. Совершили безумие, сумасшедший поступок и занялись сексом. Они вместе испытывали такие-то фантазии и воплотили их в реальность. Они свободны, и никто ни от кого и ничего не требует, просто они вместе ловят кайф. Среди желаемого результата может быть всё, что ты захочешь. Этой историей ты настраиваешь девушку на те действия, которые она будет потом хотеть совершать по отношению к тебе!
Ты можешь говорить с ней о том, как, например, мужчина и женщина встречаются и просто занимаются сексом, невзирая на общественные устои и не перетирая отношения, без ревности и муторного выяснения отношений; как они получают удовольствие, животное удовольствие в сексе, и держат это в тайне. И они делают это так часто, как они этого хотят, в любое время. О, как романтично. Как ты думаешь, что она захочет сделать с тобой после этого? Рядом всегда должны быть презервативы, если ты начал экспериментировать с этими историями.
Используй трансовый грудной голос, и она будет твоя, потому что грудной голос у мужчины сильно возбуждает женщину.
Пример из жизни. Рассказывает Александр:
«В 17.00 звонок на мобилу.
— Привет!
— Привет!
— Как дела?
— Девушка, представьтесь, пожалуйста.
— Маша...
— А! Маша! Я сразу тебя узнал! Как настроение — классное?
— Ага, гуляю тут.
— А ты где гуляешь?
— Там-то.
— А! Я рядом, давай встретимся там-то.
— Давай, во столько-то.
— OK, бай.
Я шёл на место встречи. У меня было сорок минут до следующей встречи, поэтому не было времени увезти её домой. Я начал искать на улице место, где мы можем уединиться. Центр города, ни одного нормального садика с кучей деревьев и кустов. Места так и не нашёл.
Встречаемся. В прошлый раз не удалось с ней нормально встретиться из-за моей загруженности по делам. Но тут выдался свободный денёк. Ништяк! Но всего сорок минут. Нужно задать нужный контекст! И я его придумал:
— Пойдём! Я вчера сидел в баре с друзьями. И начали происходить интересные вещи. (Игривое метасообщение. Отслеживаю реакцию, жду ответа.)
Она:
— Какие?
— Сидит девушка с парнем. Парень за стойкой бара на высоком стуле, девушка сидит на парне, крепко обнимая его ногами. У девушки видны трусики сзади. А у тебя трусики какого цвета?
— Белого.
— Ну вот, у неё тоже были трусики белого цвета.
— Ха-ха...
— И сидят они вместе, целуются. Делают прикольные движения, ну ты понимаешь, какие...
— Да...
— И тут заходит другая девушка и смотрит огромными глазами на эту парочку. Стоит в оцепенении. Весь народ в баре обернулся на неё и замолчал. Все ждали, что сейчас будет.

(Пауза.)
— И что?
(С большой заинтересованностью.)
— Девушка подходит к парню и что-то грубо говорит ему. Я не слышал что. Парень просит девушку, которая сидит на нём, слезть с него, и отходит в другой конец бара, чтобы поговорить с возмущённой подругой. Дальше интереснее.
— Ага.
— От этого я немного офигел. Парень смотрит вот так на девушку, как я сейчас на тебя, и говорит: “Пойдём!”
(Беру её за руку и смотрю взглядом хищника.)
— И она идёт?
— Да, и они вместе идут в туалет. Через полчаса они оттуда выходят красные, парень подходит к девушке, которая на нём сидела до этого и целовала его, и говорит: “Подожди, сейчас вернусь”.
— И что дальше?
— Дальше парень берёт девушку, ревность которой он успокаивал в туалете, сажает её на такси, потом возвращается. И дальше я офигел...
— Что, вторая девушка дала ему по морде?
— Нет, он подходит к девушке, от которой его отбила его ревнивая подружка, смотрит на неё вот так, берёт за руку и говорит: “Пойдём!”
(Я опять беру её за руку и смотрю взглядом хищника.)
— И что, она идёт?
— Нет, они идут вместе! В тот же туалет. Их провожает взглядом весь бар!
— И что дальше?
— Через полчаса они выходят из бара красные, парень сажает вторую девушку на такси, а сам заходит в бар и допивает своё пиво.
— Да, прикольный случай.
В это время мы уже подошли к каким-то глухим гаражам. Прошло двадцать минут. Я беру её за руку, и говорю: “Пойдём!” (С тем же самым выражением лица.)
Она:
— Пойдём! :)
Я вижу, что за гаражом есть место, которое плохо просматривается. Но там грязно как-то. Другого варианта нет. А раз предложил — нельзя бакланить.
Тут она стремается:
— Нет, я туда не пойду. Там грязно.
Я обнимаю её сзади:
— Хорошо, не пойдём. Тут постоим.
Глажу её, залезаю в трусики, она начинает стонать... Я тихонько возбуждаю её.
— Я чувствую, какая ты мокренькая. Ты меня хочешь?
— Да, безумно.
— На какое безумие ты готова, чтобы переспать сейчас со мной?
— Я готова на всё.
Я беру её за руку и веду за гараж. За гаражом было хуже, чем я думал. Там реально воняло какой то фигнёй.
Она:
— Это негигиенично...
— Да, зато необычно. Я ни разу не страдал таким безумным желанием.
— Давай, только осторожно.
Мы начали трахаться. Минуты через две к гаражам подходит какой-то чернорабочий. Он собирался отлить, совершенно не замечая нас, но вдруг он развернулся и увидел нас, стоящих лицом к лицу вместе с ним. У него было лицо, как будто он стал свидетелем взрыва Тунгусского метеорита посреди Москвы. Он тут же свалил...
После всего я её немного взбодрил и, так как время вышло и на следующую стрелку я опаздывал уже на десять минут, я быстро её отвёл к метро.
Позже, когда я зашёл к своему другу-соблазнителю, мне пришло SMS от неё: “Нельзя! Нельзя! Нельзя! Нельзя! Нельзя так делать! Ужас! У меня ужасное настроение из-за того, что было!”
Мы начали спорить и придумывать ответ и стратегию вывода её в позитив относительно меня.
Я пишу ей SMS: “Неужели ты считаешь, что мы поступили нехорошо?”
“А ты думаешь, хорошо? Я не уверена!”
“Ты сейчас считаешь себя плохой?”
“Да уж! Сейчас я явно не горжусь собой!”
“Наконец-то ты стала плохой девочкой”.
“Тебе этого очень хотелось?”
“Да, я хотел, чтобы ты начала отличаться от всех других и приобрела свой неотразимый шарм”.
“Я тебя обожаю!”
“:)”
“Ты позвонишь мне сегодня?”
“Жди”.
После девочка влюбилась в меня».
Есть одна история — «Хомячок», которая постоянно вгоняет в краску всех девушек. Это просто ядерная штуковина. Они потом постоянно смеются при слове «хомячок», потому что оно у них вызывает те эмоции, которые я в него заложил.
«Однажды, давным-давно, жил-был серенький, маленький и очень пушистенький хомячок. Он бегал своими мягкими лапками по полянкам и постоянно грыз что-нибудь. Он был такой смешной и постоянно двигал своими ножками в каком-нибудь направлении в поисках пищи шустро-шустро. А ты гладила хомячка? Правда, щекотно, когда он по тебе бегает?
И в этой волшебной стране жила была пещерка. Все пещерки были живые и всё понимали. Пещерка была одинока. В ней давно уже никто не жил, потому что она была очень узкой и маленькой.
Как-то раз неожиданно началась страшная гроза. И маленький хомячок искал себе укрытие. И вдруг он нашёл эту одинокую пещерку.
Пещерка почувствовала, что кто-то, наконец-то, поселится в ней, но она была узкая, и мало кто из животных мог пробраться в неё.
Но у хомячка не было выхода. Он обнюхал пещерку на входе, и она ему понравилась. И маленький хомячок начал забираться в эту пещерку и так активно дёргал своими лапками и попкой, что сумел доставить пещерке удовольствие и вошёл в неё весь! (В этот момент девушки начинают краснеть, смеяться и говорить, что сказка слишком пошлая!)
Хомячок начал пробираться всё глубже и глубже (они начнут умолять тебя перестать рассказывать эту сказку, потому что у них от этого мурашки обычно идут по коже, и они страшно возбуждаются)».
Далее включи фантазию.
Любой женщине будет очень приятно услышать такую сказку на ночь. Потом она при слове «маленький хомячок» всегда будет смеяться и возбуждаться, и это возбуждение связывать с тобой! Даже через несколько лет!
История Пантерки и Леопарда: «Мне кажется, что ты немножко похожа на маленькую пантерку, в твоём характере есть что-то сходное с ней. И рядом с тобой во мне рождается такое животное, как леопард.

Ты видела когда-нибудь пантеру? Она поменьше леопарда, самка меньше его раза в полтора. Пантера — гладкая нежная кошка с чёрными глазами. У леопарда огромная пасть и очень острые зубы! Он здоровый, холёный, выслеживает пантеру и начинает охотиться за ней. Пантера в это время ощущает чувство тревоги и страха. Это её интуиция подсказывает ей, что на неё смотрит опасный сильный хищник. И леопард, подкараулив, набрасывается на пантеру. Он — большой и сильный, зажимает пантеру, в то время как она активно пытается отбиваться и кусаться. Он весом своего тела придавливает её к земле так, что она чувствует его силу и понимает, что беспомощна перед ним. Маленькая гибкая самочка-пантера успокаивается и поддаётся ему.
Он начинает ласково теребить её ушко, покусывает её шейку, облизывает её, пантера начинает чувствовать, что сильное рычащее животное, лежащее на ней, очень нежное и ласковое, ей становится приятно, и она даёт ему полизать все части своего тела. Она отдаётся ему и, когда он входит в неё, она чувствует, как нежный ласковый зверь, настоящее огромное, сильное животное, трахает её. И ей это нравится...»
Вот ещё сказка на формирование доверия: «Как-то раз я ехал в поезде. Я зашёл к себе в купе и увидел там маленькую девочку с мамой. Девочка была такая маленькая, с такими же круглыми щёчками, как у тебя, она плакала, а мама не знала, как её успокоить. И вдруг девочка увидела меня, перестала плакать, посмотрела мне в глаза вот так (смотришь ей в глаза) и сказала (пауза, она ждёт эту фразу внимательно, находясь в трансе): “Папа!”
Мама тоже посмотрела на меня особенным взглядом, вот как ты сейчас.
И рассказала, что я действительно похож на её отца».
Разгадка «Тайной страсти»:
«— По тому, как человек одевается, можно определить его тайную страсть. По форме одежды, по цвету, по тому, как он эту одежду носит.
— Да? Как?
— Девушки, которые одеваются в чёрное, любят садо-мазо. Они любят страстный сумасшедший секс с применением различных атрибутов силы, они любят связывать парней, одевать наручники, насиловать их. (Открытое описание жёсткого секса.)
Красный цвет — цвет красивой страстной любви, романтики, бла-бла-бла, девушки, которые любят в элементах одежды красные тона, очень влюбчивы... (Любовь, очарование.)
А у девушек, которые одеваются в (её цвет) тайная страсть — это нечто неожиданное, незапланированное. Они ждут нечаянно появившегося мужчину, который сразу сможет посмотреть в её удивительно открытые глаза, полные доверия и бла-бла, и сказать то, ради чего она готова на всё. (Быстрый секс.)
После этого она смеётся, это означает, что она всё схавала и можно увозить её домой.
Важно использовать грудной и горловой голос
Опусти немного голову и постарайся говорить «грудью», низким и приятным голосом. Дело в том, что женщины сильно возбуждаются от этого голоса. И когда ты начинаешь медленно говорить с ними грудным голосом, они будут слушать тебя, не отрываясь. Потому что им приятен грудной голос мужчины, он успокаивает и возбуждает сексуально. Поэтому важно научиться говорить грудным голосом. Найди женщину и сделай следующее упражнение.
Упражнение на рассказывание сказок и историй 
</body>
<footer>
<button><a href="5.php">Следующая страница ->5</a></button>
<footer>
</html>