<?php session_start();?>
<!DOCTYPE html>
<html lang="en">
<head>
    <meta charset="UTF-8">
    <meta http-equiv="X-UA-Compatible" content="IE=edge">
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
    <title>Document</title>
    <link rel="stylesheet" href="style.css">
    <h1>Страница <?php $page=$_SERVER['PHP_SELF'];
$result = preg_replace("/[^,.0-9]/", '', $page);
echo $result;?></h1>
<?php 
$oldUrl=$_SERVER['PHP_SELF'];
$_SESSION['oldUrl']=$oldUrl;
Echo "Запоминалка = ". $_COOKIE['wordCookie'];
?>
<form method="GET" action='php.php'>
    <input name="word" type="text"> Введите слово 
    <input name="submit" type="submit" > 
</form>
<button><a href="main.php">Главная</a></button>
</head>
<body>
Упражнение на рассказывание сказок и историй  
Для того чтобы научиться красиво рассказывать сказки или истории девушкам и погружать их в самые ужасно развратные сексуальные мысли, полезно будет сделать упражнение.
1. Придумай несколько историй. Если хочешь, можешь подключить для этого друга, а лучше подругу с бурной фантазией. Или зазубри из книги, я разрешаю.
2. Подойди к двадцати девушкам.
3. «Открой», заинтригуй её. Расскажи каждой сказку или историю с развратными действиями.
4. Пронаблюдай за изменением её состояния.
5. «Закрой», получи телефон.
Цель — как можно сильнее её возбудить и увидеть признаки возбуждения.
Стратегия поведения на свидании
Ну вызвонил ты её, и что дальше?
Да и вообще, куда идти с ней и что делать?
Сейчас я расскажу тебе все возможные варианты, и ты выберешь то, что тебе больше всего по душе! Но в идеале всё равно, куда её вести и чем ей сносить крышу. Потому что основное — это поведение, и крыша у неё уедет только от твоего поведения. Но можно пользоваться и обстановкой.
Первое, что тебе стоит понять и осознать, зачем ты её ведёшь на свидание, зачем её приглашаешь, какова будет твоя цель? Так вот, как ты думаешь, зачем ты ведёшь её на свидание? Чтобы узнать друг друга получше? Неправильный ответ.
Я скажу тебе, что должно быть в твоей голове в момент свидания.
Ты должен получать удовольствие от общения с ней! И чувствовать кайф. Расслабиться и понимать, что это свидание может быть последним, поэтому тебе нечего терять. Важно выкинуть из головы, что тебе нужно нравиться ей, надо просто получать удовольствие, потому что, если ты будешь стараться понравиться, она это почувствует. И это уже будет играть не в твою пользу. Веди себя с ней игриво!
Твоя стратегия такова: никогда не работай на будущее, как это сказано в знаменитом фильме «Hitch». Почему так? Потому что если ты будешь из кожи вон лезть, чтобы встретиться, то девушка заставит тебя за ней побегать, а это не наш метод. Просто прикалывайся с ней, получай удовольствие. Используй методики влюбления и интригования, дразни её и говори о чувствах. Есть две разные стратегии. Первая — повезти её сегодня домой. И вторая — это развивать отношения дальше. Тебе решать, по какой стратегии действовать, я делаю так, как мне хочется в данный момент. В любом случае, всё просто.

Сразу к себе домой. Это значит, что ты сносишь ей крышу своим поведением, постоянно удивляя её и расширяя её рамки. Для этого используй игры, которые представлены в этой книге, стратегии сноса крыши, влюбление, интригу и истории с сексуальным подтекстом. Этого арсенала хватит для того, чтобы вызвать в ней бурные эмоции. Кроме того, можешь использовать некоторые игры из раздела «Секс» прямо в кафе. Например, «Вкладывание». Но, по-моему, тебе ещё рано, ты ещё не готов.
Встретиться ещё раз. Тут важно очаровать её по полной программе. Желательно за более короткое время, за полчаса, час — этого достаточно. И уйти в тот самый момент, когда её интерес к тебе будет на пике. Ты это почувствуешь. Сослаться на дела. Важно оставить её в очень заинтересованном и заинтригованном состоянии. Часто мужчина и так нравится женщине, если она уже согласилась с ним встретиться. И достаточно просто ничего не испортить. Поэтому лучше сделать так, чтобы время работало на тебя само. Создай интерес и используй формирование чувств с помощью историй, а в конце перед уходом — интрига и игра, лёгкий флирт. Тогда она будет хотеть встретиться и думать о тебе постоянно. До следующего свидания. Если чувствуешь сильное желание ей позвонить и поговорить — позвони ей. Мужики часто делают ошибки, недостаточно откровенно общаясь с женщинами, поэтому не достигают доверия, а ведь необходимое условие для соблазнения — доверие! Если оно есть, девушка просто тупо прожимается, даже если сильно ломается.
Правила свидания
Время. Полчаса — час. Максимум полтора. Этого достаточно, чтобы прощупать почву под ногами и понять, вызвал ли ты достаточное доверие у девушки, чтобы поехать вместе домой.
Будь мобилен. Если выбран первый путь — увезти сегодня, то ты говоришь ей: «Мы едем кое-куда». У неё будет подозрение, что вы поедете домой, но она согласится, правда, будет напряжена. Ты её везёшь не домой, а в другой бар, или кафе, или чайный клуб, или кино. Это сближает. Там ты сильнее сближаешься с ней. Кроме того, знай, что, когда девушка приехала на свидание, она находится во фрейме «первое свидание». Когда девушку ты перевозишь в другое место, этот фрейм меняется на другой — «второе свидание». Ты увидишь, что будет, как вы сблизитесь, когда ты за несколько часов прокатишь её по трём местам. После этого она уже готова будет ехать к тебе домой. Но ты ей об этом можешь и не говорить, просто третье или пятое по счёту место будет твоим домом. Это круто работает.
Интригуй. Если ты пошёл по пути нескольких свиданий, то через полчаса, час, полтора, как только она станет сильно заинтригована, уходи, ссылаясь на то, что сейчас у тебя были запланированы дела, но ты непременно свяжешься с ней и ещё расскажешь кое-что интересное про неё, что нравится тебе, но не нравится обычно другим мужчинам в ней (пример интригования).
Действуй в одиночку. Всегда встречайся с девушками только один на один. Никогда не тащи с собой друга или подругу, это будет не то! Она подумает, что «мальчик меня боится». Если только это не грамотный соблазнитель, который может хорошо подыграть. Можно устраивать свидания двое на двое. Это прокатывает, если у тебя друг — хороший и позитивный парень. Тогда вдвоём вам будет просто снести им крышу, но проще встречаться в одиночку, шансы на успех выше.
Будь поскромнее. Место не должно быть убойным рестораном. Не лезь из кожи вон и не устраивай пир по случаю, она подумает, что свидание для тебя — это праздник.
Подготовься. Никогда не води девушек туда, где ты ничего не знаешь. На свидании ты должен быть хозяином. У меня есть мой любимый бар, куда я вожу женщин. Там все офицанты — мои знакомые. Они знают меня, потому что несколько из них учились у меня. Когда я захожу, они здороваются со мной очень необычно, бросаются на меня, обнимаются и т. п. У женщины возникает интрига: «Кто он такой»? И когда она спрашивает: «Кто эти люди?», я отвечаю: «Они у меня учились». Она потом не перестаёт донимать меня по поводу моей работы, и я её уже в начале интригую. Это мой способ. Вот так окружение может работать на тебя.
Познакомься с официантами какого-нибудь заведения рядом с твоим домом. И води туда женщин. Если же место тебе неизвестно, важно, какое метасообщение с тебя считают, когда ты зайдёшь в это заведение. В России обычно пофигу, как ты одет и выглядишь. Всё определяется метасообщением! Заходи, как к себе домой. По сторонам смотри оценивающе, если это заведение новое, спроси у официантов: «Когда вы открылись? Кто хозяин?» И они начинают тут же круто обслуживать тебя! Эта фишка, которой я научился у одного моего знакомого депутата. Он знает всех владельцев кабаков и кафе, ресторанов и клубов в Питере. И как-то раз он зашёл в ресторан и спросил: «Кто здесь хозяин? Давно вы открылись? Передавайте хозяину привет!» Нас тут же посадили в VIP-зал, где все столики были зарезервированы. После этого я сделал так один, в другом пафосном месте Питера, которое открылось полгода назад. Я был с девушкой и сказал всё то же самое. Они тут же меня посадили за лучший столик. Девушка была удивлена. Всё было по высшему классу, хотя я и не депутат. :)
Её друзья мешают. Никаких её знакомых, родственников и друзей на свидании быть не должно. Если она предлагает поехать к её подруге, отказывайся. Дело в том, что в этом случае тебе нужно понравиться не только ей, но и её окружению. Все будут оценивать тебя. Если тебе не жалко — вперёд, но понравиться её окружению может быть сложно. И ты там уже не хозяин, подогнуть под себя её окружение может быть сложно, и ты не знаешь, какие там будут люди. Чтобы не остаться в дураках, всегда перетягивай её на свою сторону. По этой же причине выбирать место всегда должен ты, потому что в её любимом заведении у неё может быть свора друзей, которые будут совсем некстати. Назначай место встречи так, чтобы девушка легко его нашла. Потому что на край света она может просто не доехать.
Старайся назначать свидание близко к месту, где ты живёшь, для того чтобы в момент передвинуться в квартиру, если это потребуется. Либо следующее место может быть близко к квартире. Прямо под домом, и когда она будет уже готова, ты скажешь: «Идём, тут есть одно место прямо через дом»...
Вопрос оплаты. Раздельно или вместе? Это важный и принципиальный вопрос. Конечно, раздельно. Естественно. Ещё круче — сделать так. Спросить её: «Скажи, платила ли ты хоть раз за парня? Ты можешь заплатить за меня?» Всё это делается игриво и с улыбкой! «Деньги-то у меня есть, не подумай, просто мне приятно будет, если ты от чистой души и сердца угостишь меня чем-нибудь! Сама! По желанию!» Вот это идеальный способ показать твой настрой. То есть не только ты не будешь платить — ты вообще претендуешь на то, чтобы за тебя платили. Это важно сделать ещё до того, как вы пришли и сели в кафе. Ты можешь просто прямо попросить её: «Купи мне мороженое!» Разводить девушку на подарки полезно, уже объяснялось, почему. В любом случае знай, что, если она настаивает, чтобы ты платил за неё принципиально при наличии у неё денег, это не твой вариант.
Обычно она проверяет так, куда тебя определить. Одна девушка рассказала мне: «Когда я встречаюсь с парнем, я проверяю, будет ли он за меня платить. Если да, значит, он может дать мне деньги, и я буду использовать его, а если нет, я уже смотрю, подходит ли он на роль любовника». Если предложишь девушке бабки, она возьмёт бабки, предложишь секс — возьмёт секс! Женщины — народ неприхотливый. Берут, что дают! :) Ты должен понимать, что как только ты попадаешь в ряды её «прислужников», ты перестаёшь быть для неё подходящим объектом для занятий сексом.
Я уже писал про две стратегии — стратегию отдаться самому лучшему самцу и стратегию привязать к себе. Как только она понимает, что деньгами и подарками она может тебя привязать к себе, она отфильтровывает тебя. Ставит ярлык — этот для денег, для бесплатного «поесть». Женская стратегия: за твои деньги и услуги я тебе дам возможность надеяться на секс. Эта стратегия интересно работает в обратную сторону. Когда девушка просит меня заплатить, я иногда прикалываюсь и говорю: «Я плачу только за тех женщин, с кем я сплю, только после секса...» Как бы я даю ей возможность надеяться на деньги за секс! Некоторые «динамщицы» покупаются, если красиво расписать все будущие перспективы.
Мой друг с большими деньгами рассказывал, как он прикалывался над девушками. Он знакомился с девушкой и говорил (а он очень богатый): «Ты такая классная, что я просто так хочу тебе подарить машину!» Они ехали, выбирали машину, и он её оформлял уже, подписывал документы, договаривался с продавцом, всё на её имя, и оставалось только внести деньги. Он говорил, мол, поедем сейчас в банк и снимем нужную сумму. Они ехали и снимали, но он рассчитывал всё так, что к моменту их приезда автосалон был уже закрыт! Эх-х, тут эмоции, что делать, деньги-то сняли уже! Ну ничего, поехали в отель, а наутро она его уже не находила рядом. Вот так покупаются «динамщицы» за надежду на деньги за секс. Стратегия наоборот! Мужское «динамо» в ответ на женское. А среди женщин некоторые «динамщицы» — очень красивые, и когда их так вот обламываешь, они влюбляются в тебя, потому что никто больше их так не обламывал, ты не такой, как все остальные мужчины, которых она разводит. Фраза одной дамы: «Ты — такой подонок, за это я тебя и люблю!»
Фокус внимания. Выбирай место, где в фокусе внимания будешь в основном ты и только ты. Должно быть минимум отвлекающих факторов.
Вставить, а потом ехать. Жарким летом эффективно заниматься сексом прямо где-нибудь в парке. Скажешь: «Она не такая, она ждёт трамвая?» Всё это ерунда. Будь мужчиной! Женщина создана для того, чтобы трахаться, и подумай, если ты сейчас это сделаешь, то ты точно будешь отличаться от тех серых парней, которые привыкли делать всё по её правилам. Возьми её там, где хочешь этого ты. Не нужно никакой романтики и постели. Для женщины романтика — это когда ты берёшь и сносишь ей крышу, когда ты делаешь что-то неожиданное и сам полностью управляешь ситуацией, когда ты как мужик можешь сломить сопротивление и развести на такие развратные действия, о которых она боялась даже подумать! Фраза девушки: «Ты единственный, кто оказался способен меня на такое развести, поэтому я и влюбилась в тебя!»
Она ищет самца, любая женщина мечтает о настоящем мужике, который общается с ней галантно и уважительно, но в определённый момент сможет наплевать на все приличия и традиции, сделать всё по-своему и трахнуть её где-нибудь в кустах, несмотря на её боязнь и страх! Трахнуть её там, где она захочет секса! Сразу же, как только она даст зелёный свет. И не ждать удобного момента, когда вы приедете домой и секс уже будет совершенно ожидаемый и не такой горячий.
Одна девушка, недотрога, которая постоянно отшивает всех парней и не терпит хамства и грубости вообще, высокоранговая и статусная женщина с очень строгим и сильным характером, недавно мне с таким воодушевлением рассказывала, как на одном курорте её парень вытащил танцевать и прямо на танцполе трахнул её. «А что же окружающие люди? — поинтересовался я. — Ничего не заметили?» И тут она сказала мне показательную фразу: «В тот момент с ним мне было на них наплевать, потому что они боялись что-то сказать ему. Я чувствовала, что он имеет право делать со мной всё, что хочет. Все просто боялись смотреть на меня и отворачивали глаза. Я обнимала его и целовала, и это были самые острые ощущения в моей жизни!»
Где назначать свидание
Кафе, блинные, бары, забегаловки
Это самые идеальные места для первого свидания, необходимые просто для того, чтобы посмотреть на девушку и проверить, будет ли у тебя продолжение с ней и вообще, есть ли смысл дальше тратить на неё своё время. Самое главное преимущество кафе — это то, что можно в любой момент расплатиться и уйти, если что-то идёт не так, как тебе хочется.
Как вести себя в кафе на свидании?
Усадить её должен ты сам. Ты сам выбираешь, где ей сесть. Если она приходит в одежде, раздень её сам. Прояви галантность. Это будет нелишним. И после этого ты уже говоришь в повелительном тоне: «Сюда садись». Отодвигаешь стул и усаживаешь её. Тут очень интересный приём. С одной стороны, ты галантен и вежлив, но при этом приказываешь ей, что ей делать. Это показывает, что ведёшь ты себя как мужчина и при этом уважаешь её как личность.
Развлекайся. Ты нравишься ей, и тебе хочется пошалить? Сделай это. Сними свой ботинок незаметно и при обсуждении очередной обычной темы, не меняясь в лице, начни трогать её ногой под столом. Бывают случаи пятьдесят на пятьдесят. Либо она начнёт говорить: «Что ты делаешь?» и смущаться, тогда ты отвечаешь: «Болтаю с тобой...» и рассказываешь дальше, как ни в чём не бывало. Второй вариант — она начнёт подыгрывать тебе и делать вид, что ничего не замечает, и сама начнёт прикалываться под столом, возбуждая тебя. Особенно клёво это действует, если за столом есть кто-то ещё! Например, её подруга и твой друг. Твоя нога должна обнаглеть и показать своё намерение, оказавшись между её ног! Она будет чувствовать, что ты готов взять её. Это женщину заводит!
Желательно, чтобы во время свидания происходил контакт тела с телом.
Игривость. Если ты будешь серьёзной букой в галстуке, только прилетевшим с работы, эффект будет не тот. Сними пиджак, галстук, расстегни рубашку. Так она будет более расположена к тебе в том смысле, в котором мы хотим. Давно замечено, что костюм создаёт официальность и серьёзность и даёт отрицательный эффект на свидании, поэтому всегда его снимай, если ты постоянно ходишь в костюме. Играй с ней. Ты перевоплощаешься в шалуна, который играет с женщиной. Учись этому. Это можно делать в каком угодно возрасте, даже если тебе уже полтинник.
Чаще обнимай и трогай её, если это возможно. За руку, за любую открытую часть тела. Прикасайся, как уже учили. Если женщина не хочет от тебя секса, а хочет что-то ещё — отношений, денег и т. п., она будет стараться улизнуть с серьёзной миной на лице. Прикалывайся над этим. Не соглашайся на её условия игры, выставляй другие. Например, я люблю делать так: «Не хочешь, чтобы я тебя трогал? Хорошо, я не буду, только если ты сделаешь мне массаж шеи, умеешь делать?» Но! Бывают девушки, которые не дают себя трогать по своим причинам в общественных местах. У меня есть знакомая, которую знала половина города. Я её трогаю только дома. Я не хочу, чтобы о её связи со мной трындели на каждом углу, и она по этим же причинам не давала прикасаться к себе на первом свидании. Некоторые девушки имеют любовников или богатых спонсоров, которые могут приревновать. Которые, кстати, им уже надоели до чёртиков и им хочется повстречаться с нормальным парнем и нормально пообщаться.
Цель свидания — это заинтриговать её и вызвать чувства, заинтриговать её следующим свиданием. Но она не должна быть уверена в том, что оно точно состоится и ты сильно этого хочешь. Помни: ты должен показывать, что хочешь этого чуть-чуть меньше, чем она.
Парки, леса, прогулочные места
Тоже хорошее место для первого свидания. Просто поразмять ножки. Или посидеть и посмотреть на природу. Зависит это от женщины. Некоторые девушки со скуки помрут от такого свидания, если ты не подогреешь их своим поведением. А некоторые будут рады романтической прогулке, в которую обязательно важно вставить долю сексуальности или разврата. Ничего не мешает тебе грязно домогаться её и поприставать к ней. Главное, чтобы это было прикольно и ты от этого получал кайф. Такое состояние передаётся женщине, как бы она к этому ни относилась.
Крыши, чердаки
Снести крышу на крыше — это очень верный способ.
Парашюты
Тот, кто прыгал с парашютом, знает, что может произойти после этого и обычно происходит, если какой угодно парень и какая угодно девушка вместе поехали прыгать. Там занимаются сексом под каждым кустом, вне зависимости, насколько хорошо молодые люди и девушки знали друг друга. Потому что такие эмоции, как при прыжке с парашютом, выбивают нафиг всё второстепенное, оставляя одни инстинкты, в особенности, если человек прыгает первые несколько раз. Поэтому как способ соблазнения — это отличный способ. Правда, сам не очень люблю его. Если бы, для того чтобы соблазнить девушку, я каждый раз прыгал, то, я думаю, я был бы уже инструктором высшего класса по прыжкам...
Развести её
Слышали, как женщины разводят мужчин на приглашение в кино, ресторан, театр? Так вот, мы будем заниматься тем же самым. Для чего? Не для того, чтобы жить за счёт женщин. Многие идиоты думают: «Если я схожу в кино за её счёт, то я буду альфонсом!»
Важно, чтобы она как можно больше вкладывала в тебя, и чем больше она вкладывает, тем больше ты для неё значишь. Вот скажи, ты часто слышал, чтобы девушка приглашала парня в кино, покупала ему подарки? Цветы? Нет! Не часто. А кому они обычно это делают? Только самым любимым, самым необычным парням. Она каждого встречного не поведёт в кино, поэтому, если ты добился от неё этого, значит, можешь делать соответствующие выводы.
Магазины одежды
Как делает мой друг. «У меня есть идея! Ты хоть раз покупала парню вещи? Мне было бы приятно, если бы ты купила мне то, что тебе нравится, что тебе по душе, чтобы на мне была та одежда, которую ты подарила мне, часть тебя».
Я часто пользовался этим способом. Когда она делает это, эффект потрясающий. Она влюбляется тут же! В особенности, если ты применишь технологию создания влюблённости в полной мере.
Зоопарк
Хороший вариант провести время. Это будет весело.
Её хобби
Используй уже после секса. Интересуйся её хобби. Если девушка любит и разбирается в искусстве, тогда скажи ей: «Я в этом ничего не понимаю, честно, поэтому, если ты меня пригласишь и расскажешь мне что-нибудь интересное, мне будет приятно!» Когда женщина делится своим хобби, она отдаёт себя, тебе нужно только проникнуться или сделать вид, что тебе нравится её хобби. Что хорошо, она будет стараться увлечь тебя темой и стараться понравиться тебе. Это важно, так как мимоходом она «подсядет» на тебя.
Матчи
Необычное и крышесносное место. Для женщины будет прикольно поболеть и поорать! Добейся, чтобы она сама пригласила тебя на матч!
Кино
Это любят все женщины. Фильм помогает развивать чувства. Любой фильм хорош, главное, чтобы были эмоции.
Чёрный список
Дискотека
Нехорошее место, где не поговоришь и не сблизишься. Это место может быть насыщено кем угодно: пьяными придурками, лесбиянками, наркотой и т. п. Пока ты ходишь по туалетам, твою девушку могут попытаться снять и сильно изгадить ей настроение. Поэтому лучше не водить её на дискотеки. Единственное исключение — это если ты мастер по танцам. У меня есть друзья, которые только так и соблазняют. Они выходят на танцпол, и все разбегаются от того, как они начинают наворачивать брейк-данс или танцевать в стиле развратного хастла. Всё внимание клуба приковано к ним, и женщина очень довольна. Это её поражает, и она влюбляется только потому, что вокруг ещё двадцать таких же парней смотрят только на них, как на гуру танцпола, влюблёнными глазами. Так что, если ты действительно крут в танце, свиданка в клубе — это твоя тема.
Праздники семьи
Никогда не ходи, только после полугода секса и отношений, да и то не советую. Потому что как на тебя отреагирует семья, никогда не предугадаешь, а это для девушки немаловажный фактор. Но если ты очаруешь её маму и папу, уже не отвертишься, и тебя точно женят.
Друзей — на фиг
Если она хочет прийти с друзьями или подругами на свидание — в сад! Это будет только мешать. Зачем тебе левые люди, которые будут отвлекать тебя от процесса сближения с ней?
Как пригласить девушку домой на первом свидании?
Девушка спрашивает: «Куда мы едем»?
У многих парней так бывает. Он хочет пригласить девушку домой на первом свидании. Можно ли девушку привести домой на первом свидании? И каждую ли, спросишь ты?
Да, абсолютно! Любую девушку можно соблазнить на первом свидании, какая бы недотрога она ни была. Вопрос только в том, как ты это сделаешь и какой у тебя опыт. Лично я практически всегда привожу девушку домой на первом свидании. Обычно, когда я приглашаю её, я выясняю, сколько времени у неё есть. Я рассчитываю всё так, чтобы мы успели сходить в кино или покурить кальян, а потом поехали ко мне домой и у нас в запасе было пару часов минимум на различные развлечения. В зависимости от её поведения я продолжаю с ней отношения или нет. Этот подход я считаю самым разумным. От того, какая она в сексе, тоже зависит, буду ли я с ней встречаться дальше, потому что я знаю, что даже если она суперкрасотка, а в постели мне не подойдёт, я с ней больше не встречусь.
Запомни, женщину ты можешь считать своей только после секса с ней. Почему? Дело в том, что природа так всё устроила, что женщина сомневается в выборе мужчины до самого последнего момента, до секса. В мозгах у женщины стоит переключатель. Она постоянно выбирает и постоянно сомневается в любом мужчине.
Многие мои знакомые, друзья и ученики рассказывали о случае, когда девушка говорила «Может, не будем?» уже голая, лёжа на кровати с раздвинутыми ногами. Вот она, специфика работы женского мозга: природа и естественный отбор. Этот закон работает в женщине. Она постоянно сомневается: «Правда ли этот мужчина лучший?» И если будет что-то не так, женщина даст красный свет. Поэтому я всегда говорю ученикам: «Нужно следить и контролировать процесс до самого последнего момента, пока ты не вставил в неё».
Один мой друг рассказывал, как он привёл девушку домой. Она хотела его. Она хотела секса, и они договорились, что будут заниматься сексом. Он пошёл в душ и долго там мылся. Когда он вышел, то увидел, что она ушла. За полчаса она передумала и улизнула, а у него была полная уверенность, что она уже принадлежит ему. Поэтому, если ты делаешь быстрое соблазнение и из клуба увозишь девушку, которая хочет тебя, сначала трахни её, а потом иди в душ. Дело в том, что женщина перестаёт в тебе сомневаться только после того, как ты уже трахнул её. Вот тогда она твоя на 70%!
Так как она постоянно сомневается и боится неизвестности, то если ты пригласишь её домой так: «Поехали ко мне», — то в 90% случаев сегодняшнюю ночь ты будешь проводить в одиночестве. Почему? Когда ты говоришь эту фразу, ты ставишь женщину перед выбором. Ты заставляешь её решать, будет она с тобой спать или нет. Она никогда не решит это наверняка и всегда будет сомневаться и сопротивляться в силу своей природы. И поэтому тебе решать, будет она твоей или нет! Если ты решил, что да, то не жуй сопли и прими решение: сегодня ты переспишь с ней любой ценой, чего бы тебе это ни стоило. Руки в ноги, сажай её в такси. Молча.

Настрой её: «У меня есть собачка дома, я тебе покажу...»
Полезно будет узнать, какие основные страхи и опасения есть у женщины перед поездкой к тебе домой.
Страх неизвестности. Она не знает, что будет. Что она себе вырисовывает у себя в голове, какие картинки — не известно никому. Поэтому великолепно работает следующая методика: в разговоре в процессе свидания рассказать, как ты живёшь, что у тебя есть в доме. Что у тебя красивая квартира, светлая и там есть попугай или что ещё мягкое и пушистое, что любят девушки. Неважно, есть это или нет в той квартире, куда ты её повезёшь. Она же не знает, какой из «домов» ты имеешь в виду. И необязательно ей это говорить. Просто связывать она потом это будет именно с тем местом, куда вы едете.
Страх, что ты маньяк, нехороший человек. Затащишь её в тёмный подъезд или какую-нибудь грязную уродливую квартиру и там изнасилуешь! Первый способ избавиться от этого страха — это сильное доверие. Второй — это перевернуть страх, озвучив его, например так: на вопрос «Куда мы едем?», ответ: «Сейчас мы поедем ко мне в грязную вонючую хату, где в шкафах сидят двадцать голых мужиков, которые набросятся на тебя, и наступит оргия!» И смотреть на неё, про себя как бы проговаривая: «Ну что ты задаёшь такие тупые вопросы, когда и так всё понятно!»
Страх, что ты воспринимаешь её за шлюшку, которую просто трахнешь и пошлёшь. Этот страх, как правило, может появиться не случайно, а в результате твоих действий, когда девушка не чувствует сильно заинтересованности в ней и понимает неискренность твоих слов. Поэтому тут первый способ — показать, что она тебе нравится. Необязательно говорить это, можно просто смотреть на неё и улыбаться. В конце концов, когда она и правда тебе нравится, так и происходит. А если по каким-то причинам — нет, то просто сделай вид, что она тебе нравится. Второй вариант — покажи ей, что ты хорошо относишься к девушкам. Будь галантен с ней и веди себя как джентльмен.
Социальные убеждения. В первое свидание — нельзя! Это означает, что она сознательно фильтрует всё, даже если хочет поехать к тебе, она не поедет. И в этом случае есть способы. Первый — обмануть её, второй — смириться с тем, что она не поедет, и выбирать стратегию сноса крыши и организации следующего свидания.
Инструментарий
Если она спросит тебя: «Куда мы едем?», какие вообще есть варианты ответа? Я разберу основные и укажу, какие эффективны, а какие нет и в каких случаях.
• «Мы едем ко мне домой». Это самое неэффективное, что можно придумать. Но при особых условиях это может работать. Но только в том случае, когда девушка уже очень заинтересована в тебе и она действительно сильно тебе симпатизирует. Она уже знает, что, в принципе, не против секса с тобой. И тогда эта фраза работает лучше, чем остальные, потому что в этом случае лучше с ней быть искренним. Она будет видеть, что ты честно ей ответил, и оценит это. В случае, если ещё нет сильного доверительного контакта и степень отдалённости её достаточно велика, лучше этим способом не пользоваться.
• «Ты не догадываешься?» Стёб над ней! При хорошем контакте, как и в предыдущем случае, этот вариант срабатывает. Ты начинаешь издеваться над ней и стебаться. Это хороший вариант, если ты умеешь это делать. «Мы едем в Африку кататься на верблюдах, тебе нравится это?» Стёб с обманом может быть иным. У моего друга был хороший вид из окна дома и он говорил обычно: «Мы едем на смотровую площадку одного высотного дома, которая хорошо оборудована, чтобы посидеть и полюбоваться сверху красивым видом!» И вёз её к себе домой. Если это сказать очень уверенно, то до самой двери твоего дома она вряд ли догадается об истинном месте, куда ты её везёшь. Поэтому нужно в первую очередь поработать над естественностью. Есть два момента. Первый — отвечать чётко и спокойно. Второй — сразу же, не задумываясь после вопроса. Если возникает пауза, возникает ощущение неуверенности.
Другой вариант — «Аквапарк» — использовал мой друг, у которого дома был аквариум. По принципу — главное довезти до дома, а потом просто тупо дожать.
• «Мы едем в одно место, куда я с собой ещё никого не брал!» Интрига! Я эту фразу придумал специально для моего друга, у которого девушка боялась, что он воспринимает её как всех, кого она знает. Эта фраза просто великолепна, потому что она показывает собеседнице, что та — особенная. Не такая, как все, и удостоилась чести быть приглашённой в место, где ещё никто не бывал! В соответствии с технологией создания интриги у неё в голове возникает куча вопросов, связанная с ней, тобой и этим местом: «Почему я? Почему он никого не брал? Что это за место?»
И, соответственно, можно предугадать, что она спросит у тебя, когда ты привезёшь её к себе домой: «Ты что, ещё никого не привозил домой? Почему ты никого не привозил домой?» А как вы помните, вопрос — это уникальный способ заинтриговать её ещё сильнее. Например, используй дальше параметры усиления интриги и скажи, например: «Если я скажу тебе, ты испугаешься и убежишь!» или: «Это слишком интимный вопрос, и я боюсь на него ответить», или: «Я думаю, что ты догадываешься сама», или: «Какие твои предположения?» И начинаешь плодить в ней вопросы, создавая сильную привязанность, двигаясь в направлении чувств и интима. Ещё одна причина, по которой эта фраза классно работает, это то, что девушки в наше время привыкли, что парни часто снимают «хату» на несколько человек, чтобы встречаться со своими любовницами. И поэтому, когда ты говоришь ей эту фразу, никаких сомнений быть не может, что ты привёз её в свою квартиру, а не куда-то, где может оказаться другая парочка не по графику.
Но первый секс ещё не показатель. В случае неправильного поведения он может быть и последним. Поэтому правильное поведение после первого секса — залог успеха второго секса.
Отработка навыков
Что может помешать мужчине пригласить домой девушку?
На самом деле этот страх есть практически у каждого мужчины, который боится потерять женщину. Страх действовать. Это страх полного контроля и ответственности за исход ситуации, если она начинает ломаться перед самым посещением твоего логова.
Упражнение 1
...
Это самое простое. За один час делается тридцать подходов к девушкам с предложениями в различной форме поехать домой и заняться там сексом (либо каким-либо другим откровенным предложением).
Цель: убить страх пригласить её домой.
Упражнение 2
...
Подойти к тридцати женщинам и заставить их переместиться с тобой в выбранную тобой одну точку. Главное — настойчивость.
Условия: ничего не предлагать, не просить пройтись или переместиться.
И не говорить, что ты хочешь, чтобы она пошла с тобой!
Проведение вечеринок, тусовок, свиданий с несколькими девушками
Очень прикольно собрать в одном месте много женщин. Особенно зимой. Провести вечеринку или тусовку и выбрать там лучшую девушку. Всё для того, чтобы был выбор из нескольких.
Ты можешь это делать один или с друзьями!
Правильная модель настоящих бабников
Для того чтобы проводить вечеринки с новыми девушками и как можно чаще, нужно этих девушек сначала найти. И находить их можно в разных местах. Что хорошо, можно устроить массовый выезд в людное злачное место. И в той компании ребят, в которой вы договорились это делать, или в одиночку «наклеить» женщин. Два дня на подготовку к вечеринке. За эти два дня можно склеить по двадцать женщин на каждого, это реально, если задаться такой целью. И к тому же это очень весело и увлекательно.
Хорошая легенда — залог успеха
Почему женщина приходит на свидание? Потому что ты заинтересовал её собой. А если нет, что делать? Не беда, можно заинтересовать её местом, куда вы идёте, процессом, который будет там происходить.
А ещё круче — делать это одновременно, чтобы она была заинтересована и тобой, и мероприятием, куда ты её приглашаешь. Поэтому нужно выбрать правильную легенду.
Чем хороша правильная легенда? Тем, что девушки хотят попасть на мероприятие с такой легендой.
Какие легенды оказались самыми лучшими?
Мы постоянно давали задания группам и собирали статистику. Сейчас ты узнаешь, что и с какой результативностью работало у них.
Тусовка кавээнщиков
Приглашали женщин на тренировку клуба КВН. Те шли и брали своих подруг, потому что все любят весёлых и находчивых ребят. И эта легенда так и осталась в топе. Приглашали так: «Привет, Маша, у нас собирается тусовка кавээнщиков, на которых будет репетиция. Нужны новые идеи и новые шутки, у тебя как с чувством юмора?» Чаще всего женщины бросали все дела и прилетали на эту тусовку. Естественно, программу нужно подготовить так, чтобы это соответствовало легенде. Результат — из сорока женщин приехали тридцать пять. 87,5% женщин любят юмор.
Креативная вечеринка
Это вечеринка, на которую можно прийти только в необычном костюме. Очень хороша, потому что женщина должна что-то придумать, чтобы туда попасть. А это создаёт определённый ажиотаж. И это интересно. Она представляет, что там не будет скучно, и охотно соглашается. «Привет, Оля, скажи, у тебя есть необычная одежда?» Она выясняет, зачем, тогда: «Я иду на креатив-пати и хочу иметь очаровательную спутницу, на роль которой ты очень подходишь!» Если она говорит — нет, отвечай: «А я хотел пригласить тебя на креатив-пати, куда меня пригласила девушка, которая организует мероприятие, и я думал, что ты подойдёшь на роль очаровательной спутницы... жаль, ну ладно», — она начнёт говорить, что одежда есть!
Из пятидесяти двух женщин, которых «клеили», приехали тридцать (58%).
День рождения знакомой девушки
Это легенда тоже рабочая, проверенная и эффективная. Несколько раз без сбоев работала для организации домашней вечеринки с новыми девушками. Из сорока четырёх женщин приехали пятнадцать (34%).
Маски-шоу
Это вечеринка в необычных масках. Собирали девушек практически с ходу, приглашали на новую вечеринку, на которой были призы за самую лучшую маску. Маску можно получить стандартную при входе в зал. Под это мероприятие был арендован зал на вечер, затраты — две тысячи рублей на зал из десяти человек. Из шестидесяти трёх девушек, которые были приглашены, приехала пятьдесят одна, что практически на уровне КВН и составляет 81%.
Телесъёмка прикола над мальчиками
Идея легенды проста. Проводится тренинг по общению с женщинами для неуверенных в себе мальчиков, которых по приколу снимают на камеру. Это идея телешоу, которое стартует на экранах. Для этого нужны девочки, которые будут прикалываться над ними, но делать вид, что они ни о чём не догадываются, а просто тусуются. Мальчики двадцати — двадцати пяти лет, красивые, богатые и прикольные, будут пытаться знакомиться, их нужно красиво отшивать и прикалываться над ними.
Результат потрясающий, на эту легенду девушки притаскивали подруг. Вывод — женщины любят глумиться и отшивать мужчин, вспомните про основную стратегию отфильтровывания мужчин. Из пятнадцати девушек, которых пригласили, приехали двадцать — привезли подружек. Это рекорд (133%).
Для реализации легенды были задействованы майки с логотипом одного из телеканалов и несколько поддельных удостоверений репортёров.
Кастинг для участия в телешоу
Хочешь быстрый результат за один день и лучшую девушку?
В течение двух часов четыре человека: Саша, Андрей, Виталик и Флеш ходили по улице, по торговым комплексам и пафосным бутикам. Легенда была простая: новое молодёжное телешоу «Тайное желание» проводит кастинг девушек для участия в телешоу. Подходят участницы с интеллектом, красотой и находчивостью, кроме того, интеллигентные и милые. «Я вижу, что в тебе это есть, и поэтому приглашаю тебя», — говорили ребята девушкам. И записывали телефоны. Из трёхсот подходов к девушкам было набрано тридцать телефонов. Из них дозвониться удалось только по двадцати пяти, остальные были недоступны или не брали трубки. Из двадцати пяти девушек пришли двадцать. В тот же день.
Затрат не было никаких, никаких визиток, бейджиков, хотя при имеющемся бейджике результативность подходов бы выросла. Был использован зал в гостинице, владельца которой мы знали лично.
Результативность 60%, что очень здорово при том, что всё организовывалось в один день. Время — пять часов на всё. В результате из пятнадцати женщин было выбрано пять лучших для продолжения дальнейшего общения.
Организационная часть
Есть один секрет, как сделать так, чтобы вечеринка всем понравилась, и я вам его расскажу. Это тот секрет, который при использовании даёт 100%-ный результат. Все остаются довольны, и при этом мало что приходится делать. Хочешь узнать, что это за секрет? Никому не говори его!
Для того чтобы каждому понравилось, каждый должен участвовать в организации мероприятия. Своё не может не нравиться. Поэтому важно всех женщин, которые приходят, занять какой-то деятельностью: мыть продукты, раздавать маски, придумывать конкурсы. Самое важное, чтобы организация была скинута на тех, кого пригласили. Какова мысль — правда, гениально?
Ты можешь, приглашая её, попросить что-нибудь принести или придумать. Например, принести магнитофон, или колонки, или украшения. Попросить каждую из тех, кого приглашаешь, придумать слоган для вечеринки. Тогда она будет думать о вечеринке. Важно, чтобы она что-то делала, была увлечена процессом.
И потом вы говорите: «Молодцы, девушки, как хорошо организовали всё!»
Главное, похвалить.
Как правильно вести себя на свидании?
Очень полезно иногда устраивать свидание с несколькими девушками, потому что, когда у тебя много девушек в телефоне, ты не знаешь порой, какую выбрать. Тогда вызваниваешь всех сразу в одно место. Когда они приходят, ничего не объясняешь им. Они должны оставаться в непонятках.
— Привет, Маша, мы ждём одного человека здесь.
— Привет, Катя, познакомься, это Маша!
Главное — уделять им равное внимание и постоянно контролировать общение, держать их рядом, чтобы они не начали шушукаться и выяснять, откуда они тебя знают и что они тут делают.
После того как ты собрал девушек на месте встречи, говоришь, например: «Идём, нас уже ждут!» Ничего не объясняешь и ведёшь их к себе домой. Постоянно держи их под контролем, трави байки в разогнанном состоянии, чтобы они не думали даже спрашивать, куда ты их ведёшь. Очень хорошо это делать на пару с девушкой, которая тебе может подыграть. С просто подружкой, которая хорошо к тебе относится. Ты можешь подговорить её, чтобы она подыгрывала тебе, сделала вид, что она тебя плохо знает, подстроилась под остальных и постоянно со всем соглашалась.
Так ты можешь развести девушек на что угодно, даже на секс впятером.
Упражнение. Свидание с несколькими девушками
...
Твоя задача — назначить свидание сразу десяти девушкам в одном и том же месте для эксперимента и привести их всех домой. Можешь использовать свою подругу, которая подыграет тебе, будет делать вид, что ты ей очень нравишься.
Глава VI. Секс
Подготовка к сексу
Нужно ли быть готовым к сексу?
Да! После прочтения этой книги секс может произойти совершенно неожиданно, когда угодно и где угодно. Секса будет много, поэтому я советую сразу же купить тебе оптом коробку презервативов.
Во-первых, дешевле, а во-вторых, тебе не придётся постоянно за ними бегать, ты всегда будешь знать, что у тебя дома всегда есть.
Носи презервативы постоянно с собой, куда бы ты ни ехал, что бы ты ни делал, ведь непонятно, как повернётся. Один раз я летел в самолёте и просто никак не думал, что в самолёте может произойти секс. Но рядом со мной села девушка, и когда я начал с ней общаться, я почувствовал, что реально развести её и трахнуть прямо в туалете. Это так романтично — секс в самолёте...
Ты поймёшь ещё, что презервативы иногда нужны в самый неожиданный момент, когда секс сваливается тебе на голову. А после активных упражнений, которые ты сделаешь, руководствуясь этой книгой, ты будешь очень хорошо чувствовать это. Я советую тебе всегда иметь один, а лучше два контрольных презерватива. Всегда!
Кроме того, желательно иметь подготовленное место, куда ты всегда можешь привести любовницу. Хотя и не обязательно туда, ведь заниматься сексом можно и в других экстремальных местах, не только в квартире.
Но хорошо подготовленное место — это всегда твоя уверенность в том, что тебе есть куда с ней поехать, что там тебя никто не ждёт и что там всё хорошо.
Неважно, в каком состоянии квартира, даже если она ужасна, это можно использовать для сноса крыши! (См. в Приложении историю «Секс со стриптизёршей непонятно где»). Главное, чтобы было место, где можно уединиться.
Заблуждения о мужском поведении в сексе
Часто ли тебе приходилось слышать: «Девушку нужно приласкать, гладить её эрогенные зоны, начинать ласково и возбуждать её нежно»? Или «начинать заниматься сексом нужно нежно, медленно, потом быстрее... сильнее...»
Кто так говорит, ни фига не знает ни секса, ни женщин.
Кто является лучшим любовником?
Представь мужика, он выучил «Камасутру», прочитал много книг и знает анатомию и все женские эрогенные зоны. Подходит к женщине, трогает, смотрит. Думает: «Ага, как написано? Нужно потом здесь и тут потрогать».
Она думает: «Интересно, почему он такой замороченный?»
Не спрашивай, откуда я это знаю!
Мужчина и женщина в процессе секса:
— Милая, когда я трогаю тебя здесь, приятно?
— Нет, потрогай меня лучше тут...
(Пока не ржать! Это не всё!)
Он ей отвечает:
— А можно, я схожу сперва в туалет?
Гы-ы...
Сейчас я расскажу тебе ещё о нескольких заблуждениях, которые есть у мужиков.
1. Женщина должна кончить. Пока она не кончит, я не имею права кончать.
2. Женщина любит ласку. Нужно делать это осторожно.
3. Ей не должно быть больно.
4. Нужно спрашивать, хочет ли она сменить позу?
5. Нужно общаться с ней во время секса.
6. Нужно спрашивать женщину, чего она хочет в сексе.
7. Нужно говорить ей во время секса, что её любят.
8. Нужно быть внимательным во время секса.
9. Нужно заботиться о ней во время секса. Нужно доставить удовольствие прежде всего ей.
10. Ей нужна романтика в сексе!
Какие убеждения совпали с твоими? Были совпадения? Откуда берутся эти убеждения? Эти убеждения пошли от женщин, которые рассказывают мужчинам, как с ними нужно обращаться, хотя они сами того не знают, и если узнают, то всё будут отрицать, и ты скоро поймёшь почему.
Обратите внимание на факт, его знают все. Женщине в постели нужен самец, который может её поиметь. Поиметь по-настоящему. Конечно, никто не против ласки и нежности, но правильной ласки и нежности, той, которую хочешь ты. Никогда женщина не получит удовольствие от нерешительного мужика.
Он не знает, как с ней обращаться? Так что это за самец?
История импотенции одного из клиентов
Как-то раз после тренинга Макс вместе со мной сидел во «Фрайдисе». Это место, в котором мы по традиции отмечаем завершение каждого тренинга вместе с группой. Он сидел рядом, и мы разговорились. Кто чем занимается, что делает по жизни. И зашёл разговор о женщинах.
Ему уже тридцать шесть лет, и у него не всегда с девушками всё гладко проходит. Иногда бывает так, что на неё просто не встаёт и секса не получается. Хотя выглядит он очень бодро, лет на двадцать восемь.
Я спросил у него, что он делает и как он обычно начинает заниматься сексом с девушкой, потому что я был уверен, что у него стандартные убеждения в сексе. Что нужно быть ласковым, нужно, чтобы девушка намокла, потекла (я говорю это без доли иронии), возбудилась, нужно нежно в неё войти и начать медленно двигаться, потом ускоряться и гладить её, целовать, быть нежным с ней. И я оказался прав. Так и было. Он рассказал мне, что он так и ведёт себя с женщинами.
Тогда я сказал ему то, что расскажу сейчас тебе. Для того, чтобы доставить истинное удовольствие женщине, нужно делать с ней то, что хочешь ты, а не то, что, как ты думаешь, хочет она, говорит тебе и просит тебя. Потому что женщина никогда не знает, что на самом деле доставит ей удовольствие. А я знаю. И тебе расскажу.
Вернёмся к инстинктам. Она хочет очень сильного самца, самого крутого. Самый крутой самец по природе — эгоистичный самец. Самец, который привык доставлять удовольствие себе и привык, что все под него прогибаются. Он вожак. Все прогибаются под вожака. Вожак забирает еду у самок и самцов. Слабые самцы кормят самок и самого сильного самца. Самый сильный самец берёт любую самку, свою или чужую, прямо на виду у её самца, который кормит её детей. И тот ничего не может сделать.
Сильный самец ловит кайф, тащится от этого. Сильный самец наслаждается телом самки, и она делает то, что он хочет. Сильный самец командует самкой, и она не может осмелиться противиться этому, потому что он самый главный, он вожак стаи.
Слабые самцы стараются угодить сильному самцу, слабые самцы стараются угодить самке. Слабые самцы довольствуются тем, что самка даёт по праздникам, и берут её только тогда, когда она разрешает это делать.
Самка, в свою очередь, всегда имеет чёткую стратегию на бессознательном уровне. Она постоянно старается прогнуть самца под себя: «Делай то-то, делай так-то!» Тебе это знакомо?
Если самец ведётся, он ей становится неинтересен. Самое прикольное в том, что на самом деле она инстинктивно хочет, чтобы он её не слушал и делал по-своему. Но всё равно она пытается указывать самцу, показывать клыки и зубы. Потому что если он слабый самец, он не сможет одолеть препятствие, которое она ставит перед ним. Так она защищается от слабых самцов.
Поэтому самое крутое возбуждение женщина чувствует только в том случае, если:
— ты полностью контролируешь ситуацию;
— руководствуешься в своих действиях только инстинктом;
— делаешь только то, что приятно тебе;
— на её просьбы реагируешь нейтрально;
— не стараешься её возбудить и думаешь только о себе и о том, как получить удовольствие с помощью её тела;
— просто животно трахаешь её, так, как тебе нравится, и в той позе, которая тебе нравится;
— забиваешь болт на продолжительность секса и качество секса, не думаешь, а тащишься; если она против чего-то, тебя это не волнует.
Одним словом, лучший секс — это секс с животным самцом. Любая женщина это знает. Но большинство скажет тебе, что это не так. Женщина инстинктивно постарается тебя разубедить в этом. Она будет стараться доказать, что нужно её слушаться в сексе, потому что это её защита от слабака. Ты поведёшься, и она отфильтрует тебя как слабого, и никогда ей не будет по-настоящему хорошо с тобой.
Я сказал Максу: «С женщиной нужно вести себя как животное, и делать только то, что тебе нравится. Один раз я не мог возбудиться, и как только я возбуждался и начинал медленно входить в девушку, у меня тут же падал член. Тогда я разозлился, и когда возбудился, представил, что она — просто шлюха, и я просто получаю животное удовольствие. Она просила входить осторожно, но у меня просто падал от этого. Тогда я просто взял и вставил в неё так, как этого мне хотелось. Она старалась продемонстрировать мне, что она холодна в сексе. Но когда я начал её просто драть, брать её за грудь, за задницу как животное, она начала стонать и орать. Поначалу она делала вид, что ей это не нравится. Но через три минуты после того как я кончил, она набросилась на меня. И начала приставать ко мне, чтобы я продолжил. Ещё три раза она набрасывалась на меня.
После этого случая она сказала, что почувствовала вкус к сексу, хотя раньше она такого не чувствовала.
Почему некоторые мужики знают об этом, но не делают этого? Я тебе расскажу. Они думают так: «Если я буду делать что-то против её воли, она уйдёт от меня!» Они начинают действовать так, как им нравится, и на первую претензию женщины: «Ой, стой, мне больно» или «Осторожно» — они становятся осторожными: «Иначе я сделаю больно ей, она обидится и уйдёт от меня. Нужно быть внимательным». Вот дерьмо. В этот момент его инстинктивное поведение исчезает и начинается сознательное. В результате возбуждение угасает, и женщина сама чувствует меньше кайфа, потому что мужчина не так сильно возбуждён.
Что нужно делать, если она говорит: «Мне больно»?
Говори: «А мне по фигу».
Если ей критически больно, она вырвется. Не думаю, что оттого, что ей натирает и больно, могут быть летальные исходы. Конечно, я не беру случаи, когда у парня член двадцать пять сантиметров, а её влагалище — четырнадцать. Конечно, в этом случае придётся быть осторожным, ну не повезло парню, что делать. Придётся искать женщин с подходящим анатомическим строением.
Женщина ловит кайф не потому, что ты воздействуешь на её эрогенные зоны, а оттого, что ты тащишься, что тебе кайфово с ней, что тебе хорошо. Почему так? Когда ты ловишь кайф и делаешь так, как нравится тебе, так, как любишь ты, и просто её имеешь так, как хочешь, ты очень сильно возбуждаешься. Когда ты меньше всего думаешь головой, твоя сознательная часть расслабляется и твоё возбуждение сильнее и сильнее. И она заряжается от тебя. Она возбуждается от тебя. Ей главное, чтобы ты ловил кайф. Она испытывает большее удовольствие, осознавая, что ты её имеешь как самку, ты сильный самец. И любая женщина «подсаживается» на это!
Поэтому, как только завёл девушку домой, раздевай её, как сильный самец, как обезумевший зверь. Иногда она берёт меня за волосы, а я в состоянии безумия показываю, что мне по фигу на это, и она разогревается и возбуждается очень сильно. Чувствует во мне животного самца. Я один раз говорю девушке, которая сопротивлялась: «Жалко твои вещи, я же их порву». Когда я начал их рвать, а шмотки там были на несколько килобаксов, она сама начала их снимать и отдаваться мне с удовольствием. Не было выхода.
Чем большее сопротивление преодолевает самец, тем больше он возбуждается. Вот почему многие женщины часто просят парня «изнасиловать её, взять как можно более жёстко, как шлюху». Каждая инстинктивно хочет этого горячего жаркого секса!
Макс сказал мне: «Хм, я ни разу не пробовал так себя вести, нужно будет попробовать».
Через неделю мы опять встретились.
Макс: «Лесли, я хочу сказать тебе спасибо. У меня никогда так не стоял. Спасибо за то, что ты рассказал мне. Я привёл девушку и без всяких прелюдий начал её раздевать и трахать, не дойдя до койки. Она сопротивлялась, но я так возбудился! У меня давно так не стоял — никаких проблем с этим. Даже после виагры так не стоял, как на этот раз. Я даже не снял с неё трусы и начал трахать её. Делал то, что хотят делать мои руки, лапал её за сиськи, жёстко лапал, кричал, рычал, издевался над ней... Мы трахались раза три, и она сказала, что в жизни у неё такого секса не было».
Всё это я рассказал тебе для примера. Дело в том, что большинство мужчин ограничены, стереотипное неправильное сексуальное воспитание сделало их импотентами. Многие не могут возбудиться с женщиной, парятся по этому поводу. Хотя всё, что нужно сделать, это убрать рамки, навязанные воспитанием, и расслабиться. И воспринимать женщину в сексе не как «любимую», а как «самку, шлюху, тело». Ты животное! Запомни это.
Ещё один ученик, очень интеллигентный мужчина из петербургской элиты политиков, рассказал мне, что когда ему было лет сорок, он встречался с очень культурной девушкой лет двадцати восьми, но в сексе он решил поэкспериментировать и начал грязно материться. Мат — это то, что она на дух не переносит, с семьёй интеллигентов в третьем поколении, дворянских кровей, она начала тащиться от мата и просить сильнее отыметь её.
К женщинам нужно относиться как к дамам в жизни, но как к шлюхам в сексе — это очень полезно. И они хотят и порой просят это делать. Естественно, ты ей об этом не говори — её сознательное может обидеться на такие слова. Слово «шлюха» оскорбляет женщину. Но то, что ты должен думать, когда занимаешься с ней сексом, ты понял, правда? И тогда из тебя выйдет отличный любовник. Просто делай себе приятно и не думай о партнёрше. А после секса ласково поцелуй её. И не выходи сразу из неё. Дай ей почувствовать тебя несколько минут.
Хочешь минета — не проси её, а просто тупо, по-животному, поставь перед фактом. Делай это уверенно, как бы немного пренебрежительно, чтобы она чувствовала — ей управляют.
Хочешь вставить — вставляй тут же, как только захотел. Не возбуждай её.
Хочешь целоваться с ней, хочешь полизать её между ног — делай это, только когда хочешь ты. Никогда не делай, что она просит.
Что происходит с женщиной в этот момент?
Когда самка чувствует, что её возьмут сейчас безо всяких нежностей, она начинает сопротивляться и в это время испытывает сильнейшее эмоциональное возбуждение. Как только ты входишь в неё, даже если она ещё не потекла (что вряд ли, если ты вёл себя как животное — она будет течь, но это тебя волновать не должно) и не готова, она чувствует вначале боль, но она испытывает резкое возбуждение оттого, что её берут силой, в голове. Она раскочегаривается, а боль ей уже не в тягость, а приятна. И она начинает забивать на боль, тело не чувствует боли, возбуждение возрастает до предела, и она начинает отрываться вместе с тобой. Это возбуждение растёт не от тела, а от мозга. От осознания того, что её берут!
Даже если первый секс не принёс ей удовольствия, дальше происходит самое интересное. Когда она осознаёт, что её поимели, она долго не может успокоиться. Она постоянно визуализирует, представляет, как ты её берёшь, как крутой самец. Забиваешь на её боль и берёшь её снова. И возбуждение восстанавливается опять. Второй раз она сама напрыгивает на тебя, потому что не может успокоиться. Она так раскочегаривается, ты сам никогда бы её так не возбудил. И так может происходить всю ночь. И будет так возбуждаться, что ты сам рядом с ней никогда не уснёшь, пока не натрахаешься до упадка сил.
Надеюсь, что теперь я поставил тебя на правильные рельсы. Веди себя как тупой самец, рви на ней одежду и делай с ней, что хочешь, и она будет тащиться от тебя и от животного секса с тобой.
Если она говорит в сексе: «Перестань, или это будет последний секс», ты отвечаешь: «Мне по фигу!» Это всего лишь провокация. И она смотрит, как ты на неё отреагируешь. Она сама не осознаёт, что она делает. Если ты ответишь, как самец, она поймёт, что ты самец и что ты — неуправляемое животное. Она будет любить тебя. Если ты будешь делать то, что хочет она, уважения к себе не жди! Она не будет любить тебя и рано или поздно начнёт придираться к тебе и выставлять тебе претензии по жизни.
Правильные принципы в сексе
Сейчас я расскажу тебе основные принципы, которые нужно соблюдать в постели.
Это доставит ей самое крутое удовольствие. Она о таком и не мечтала.
И любая твоя женщина захочет тебя ещё сильнее.
Правильные убеждения самца:
Я — животное! Я — самец. Я — безумный самец, я не остановлюсь ни перед чем.
Я слушаю только себя! Я никогда не слушаю и не спрашиваю, что хочет она. Она не знает! А я знаю — хочет почувствовать себя женщиной. А это она может делать только рядом с сильным самцом!
Показательный случай рассказал alex_hitch на форуме проекта: «Я и подруга. Она типа всё знает и умеет. Пришли, легли. Она тантрическим сексом занимается, учит мужиков. Она мне: “Делай так и так, я знаю. Из тебя я сделаю лучшего любовника. Ты сможешь доставить любой удовольствие”. Я: “Я возьму тебя, как хочу!” Я начинаю её грубо брать! Она: “О-о-о-о...” После секса: “Ты лучший. Никто ещё так не трахал меня...”»
Безопасность. Самое главное для меня — безопасность женщины. Я одеваю презерватив, даже если девушка против.
Оргазм. Я должен кончить в неё (только в презервативе). Она испытывает кайф от оргазма мужика. И телом, и осознанием: «Он кончил в меня».
Её воображение. 80% удовольствия женщина получает сознанием, воображением! Поэтому в воображении всё должно быть круто! В воображении должен остаться бешеный самец, который её берёт. После этого второй и третий секс может быть каким угодно. У неё хватит этого запала на несколько недель.
Что ей нужно. Ей нужен грязный и безумно страстный секс! Между сильным самцом и романтиком она выбирает сильного самца. Природа!
В каком случае она получит удовольствие? Она не получит удовольствие до тех пор, пока не получишь его ты!
Женское сопротивление. Её сопротивление — чтобы разогреть мужика. Одна моя подруга сильно сопротивлялась. Я после секса спросил: «Я же видел, что ты хочешь. Зачем было так брыкаться?» Она: «Я знаю, что мужиков возбуждает сопротивление!»
Я делаю, что я хочу. Хочу я сильно прижать её к себе — это правильно! Хочу я потрогать её за грудь, сильно сжать её — тоже правильно. Правильно всё, что я хочу! В пределах закона, естественно. :) Хотя одна так и сказала: «Я хочу, чтобы ты изнасиловал меня!»
Я командую! Женщина любит, когда ею командуют. И если она сопротивляется, наказывают. Шлёпни её по попке, если она не слушается, и скажи: «Веди себя хорошо!»
В сексе нет личности, есть самка! Уважая женщину как личность в сексе, ты не уважаешь её как женщину! Забудь, что она личность. Один ученик рассказал: «У меня была начальница, которую я боялся. Я робел, но, вспомнив, что, если я сейчас буду учтив и вежлив, до секса не дойдёт, я просто набросился на неё и завалил её, жестоко поимел, взяв её за кончики волос. Ей нравилось, она хотела этого. Потом она сказала, что не думала, что я — такой и что со мной она чувствует себя женщиной, а не начальницей!»
Женщина хочет быть самкой. Ей важно почувствовать себя женщиной рядом с самцом! Слабой, беззащитной, за которой ухаживают и которую имеет сильный самец. Женщине хочется быть рабыней рядом с настоящим мужчиной.





История о сексе от sergey:
«Девушка приходит на свидание, опаздывает на тридцать минут.
Я говорю ей:
— Раз ты опоздала, я наказываю тебя. Я беру тебя в рабство на сутки. Теперь думай, как ты меня будешь развлекать.
Говорю жёстко, безапелляционно и конкретно. Мы в квартире.
— Ты не придумала, как будешь меня развлекать?
Она смеётся.
— Тогда я наказываю тебя: я снимаю одну вещь с тебя.
Она смеётся. Это был первый раз, первое свидание. Секса с ней ещё не было. Я сдираю с неё кофточку. Она сопротивляется. Ходит в одном лифчике.
Говорю:
— Если не придумаешь через десять минут, я сниму с тебя ещё одну шмотку!
Смотрю — улыбается. Я курю, мило общаемся. Прошло десять минут.
Я:
— Выбирай: трусы или юбка?
Она смеётся и говорит:
— Так нечестно, теперь я снимаю!
Я:
— Ну ладно, снимай с меня. Но через десять минут — опять с тебя сниму, если не придумаешь.
В общем, я полностью её раздел. Она ходит голая по квартире. А я просто общаюсь с ней. Она улыбается. Ну ясно, что будет секс. Но я не беру её. Возьму её, когда захочу. А она не понимает, что вообще происходит. И тут я неожиданно набрасываюсь на неё. Она смеётся, я надеваю презерватив и вхожу в неё!»
Нестандартные места. Женщинам нравится, когда им рвут крышу! Они любят нестандартное в сексе и сексуальной игре.
Макс:
«Один раз я пришёл к дамочке домой. Она говорит: “Я сейчас пойду переоденусь и приду к тебе. Подожди”.
Секса с ней ещё не было. Я сел на диван. И думаю, а вот что бы замутить. Как бы шокировать её так, чтобы заняться сексом, да ещё чтобы на всю жизнь запомнила. И придумал. Я раздеваюсь догола, полностью, снял трусы и всю одежду спрятал под диван. Сел на диван, читаю книжку. Она заходит.
— О-о-о...
Я веду себя так, как будто одетый.
— Садись, я тут книжку интересную нашёл.
Она немного в шоке, садится рядом со мной. Я читаю, мой член виден прямо под книгой. Я вижу, что она иногда посматривает то на член, то на книгу. А я просто ей читаю. Умора была, когда мой член начал вставать. Она сидела рядом. И её глаза полезли из орбит. Её реакция была такая — она взяла меня за ногу, погладила. Я её. Потом она взяла мой член в руку. И я раздел её... Дальше было хорошо и приятно...»
Как правильно вести себя после секса!
Одна подруга с опытом рассказывает: «После секса мужчины задают нам разные вопросы. Я общаюсь со многими моими подругами. Мы часто разговариваем о разных вещах. И я расскажу вам самые распространённые мужские ошибки, о которых я слышала.
Общая ошибка — мужчины после секса часто демонстрируют свою неуверенность разными вопросами. Например:
Ты кончила? Неуверенность. Одна моя подруга ответила: “А ты не заметил?” — показав ему тупость вопроса. Мнение о мужчине после такого вопроса становится хуже.
Никогда не спрашивайте — лучше промолчать или сказать: “Мне понравилось!”
Тебе было хорошо со мной? Для меня это важно! Это откровенный, но всё-таки ошибочный вопрос. Мужчина показал свою неуверенность. Лучше скажи: “Мне было с тобой хорошо”.
Для нас, женщин, это гораздо важнее! Или: “Я хочу откровенно сказать тебе — мне было с тобой лучше всех!”
Какая поза тебе понравилась больше? Все вопросы по поводу секса некорректны. Секс — это что-то интимное. Никогда не выносите это в разговор. О сексе не говорят, им занимаются. И скажите это вашей партнёрше, если она сама поднимет эту тему. Она вас зауважает гораздо больше, чем если вы ответите на её вопрос!
Не извиняйся! Так вот. Теперь запомни, дружище! Что бы ни происходило, всё круто! Всё нормально!
Если ей было больно в сексе, не смей извиняться ни в коем случае! Этим ты покажешь неуважение и к себе, и к ней как женщине. Это “больно” было для тебя, чтобы ты получил удовольствие! И ей важно это.
Извиняясь, ты как бы говоришь: “Жаль, что у нас не получилось!” Ей будет больно ещё и морально.
Как правильно поступать в этой ситуации?
Ты скажи: “Мне было очень хорошо с тобой!”
Ты покажешь, что эта боль стоила того. Для неё это важно, поверь.
После секса эту фразу говори в любом случае. У женщин в голове часто стоит вопрос, как её оценили. Поэтому ответь на него сразу: “Мне было очень хорошо с тобой”.
Если это первый секс, напиши ей SMS через несколько часов: “Было интересно :)” или “Ты классная”. Только одно SMS, а не сто! Всего одно. Только одно!»
Что, если это первый секс?
От первого секса зависит, будут ли последующие встречи. Поэтому важно обратить внимание на несколько правил первого секса, которые способствуют тому, что ты встретишься с человеком ещё раз.
Первый секс должен быть незабываемым. Всем известно, что хороший секс — залог хороших отношений. Как сделать первый секс с ней незабываемым?
Возьми её как можно более жёстко. Женщина, какая бы она ни была, любит сильного самца. Поэтому воздействуй на её инстинкты. Бери её жёстко. Главное, чтобы она почувствовала твою силу. Не трать время зря на возбуждение женщины.
Случай, рассказанный моим другом.
«Однажды я познакомился с девушкой. И тут же оказался с ней дома. Посредством чего, я уже и сам не помню. Мы собирались ехать в клуб, и тут я совершенно случайно вспомнил, что мне должны позвонить из Америки по фирме отца. И пока мы ехали в такси, я сказал Наташе, что мы по дороге заедем ко мне домой. Такси я отпускать не буду. Хочешь, посиди в такси. Я быстро поговорю по телефону и спущусь, поедем в клуб.
Я знал отлично, что девушка никогда не согласится сидеть ночью в такси с незнакомым водилой. К тому же он был опасной неприятной наружности, и, естественно, она сказала, что лучше поднимется со мной, пока я говорю. А такси пусть подождёт в одиночестве.

Когда мы выходили из машины, я незаметно отдал таксисту деньги и сказал:
— Стой здесь. Как только увидишь, что мы зашли в дверь того подъезда, уезжай через три минуты, не раньше. Я даю тебе на полтинник больше. Выручай!
Он:
— Хорошо, удачи!
Она:
— Что такое?
Я:
— Не хотел ждать, я ему сказал, что полтинник накину.
Мы поднялись ко мне. Таксист уже уехал, я знал это. Поэтому выбраться из этого района будет для неё проблематично.
Мне позвонили. Я поговорил. Спускаемся, а такси нет!
Я:
— Какого хрена? Я не понял! Блин!
— Ладно не ругайся, словим на шоссе.
— До шоссе ещё нужно дойти! Ладно, пошли, я сейчас из дома позвоню.
При первом посещении моего дома — место незнакомое. Но мы заходим сюда второй раз. Она уже смело бросает сумку на кресло, скидывает с себя шубу, потому что ей жарко.
— Тебе налить что-нибуть, пока я буду искать телефонную книгу?
— Давай.
Конечно, я книгу “не нашёл”. Я взял бутылку, мы заговорились и не заметили, как пролетело время. Я повёл её в комнату. В разговоре я не люблю ждать чего-то, например, что звёзды станут раком. Я не целовал, не гладил её. Я подошёл к ней, взял за руку и просто сказал:
— Я тебе сейчас кое-что покажу.
Я повёл её в спальню. Там уже, как всегда, всё было готово. Новые простыни, постельное бельё, заправленное, белое и чистое, одеяло наполовину приснято, для того, чтобы ситуация выглядела живее.
Она:
— Ты что?
— Это моя спальня.
— Хи-хи...
— Я тут сплю.
— Понятно, — говорит, смущаясь немного, наверное, понимает, к чему я клоню. Я толкаю её, и она падает на кровать.
— Э-э-э... так нечестно!
— Что?
— Это!
— Я устал, давай полежим.
— Клуб...
— Он никуда не убежит.
Я начинаю её зажимать. Ей нравится. Руки уже между ног. Я возбуждаю её. Она начинает отбрыкиваться. Я надеваю презерватив. Снимаю штаны. И тут она говорит:
— Нет, давай не будем!
Я беру её почти силой.
Она после секса:
— Ты меня изнасиловал.
У меня мурашки пробежали по коже. Хорошенький вывод сделала девочка после того, как мне дала. Но я не подал виду. Я знаю, что это проверка моих крутых яиц.
— Ты меня изнасиловал, но мне это понравилось, и я хочу ещё!
Всё ясно. Она мечтала об этом, и теперь... Слава богу, не динамщица!
После:
— Я не собиралась спать с тобой. Но когда ты сделал это... Меня до этого так никто не брал!
Утро. Слышу звонок подруге!
— Алло, Света? Я тут с таким парнем познакомилась. Он супер! Он меня изнасиловал. А потом был такой нежный, гладил меня по волосам. Эх, я счастлива. Представляешь? Он меня изнасиловал!
Некоторые женщины готовы жёсткий секс назвать изнасилованием, дабы удовлетворить свои тайные страсти».
Никаких оральных ласк!
При первом сексе я также не советую тебе заниматься оральными ласками. Запомни: это баловство, которое недопустимо при первом сексе. Забудь о них. Оральные ласки только отвлекают от первого секса. Бери её скорее. Это важно. А прочими ласками займётесь после!
Готова — вперёд!
Она не должна перегореть. Бери её, как только возникает первый близкий контакт с её телом. Ты начинаешь целовать её? Ещё не было секса? Этот поцелуй должен перейти в секс. Возбуди её пальцами и вперёд. Как голодный самец, который набрасывается на долгожданную добычу, которую долго желал. Тогда возникает сильная страсть, перед которой у женщины нет шансов устоять. Она почувствует в тебе животное!
Нестандартные места
Женщина очень сильно «подсаживается» на мужчину, который может брать её как животное где угодно и когда ему этого захочется. У женщин ноги перед такими мужиками подкашиваются. Они всегда мечтают именно о таком любовнике: страстном, безбашенном! А муж им нужен спокойный и тихий. Эти качества можно умело сочетать в себе, если ты не хочешь, чтобы она ходила налево. Бери её там, где есть возможность: на природе, в подъезде, на балконе.
Вот один случай:
«Я выхожу с Настей из дома. И почувствовал желание, которое обуяло меня. Неужели я не трахну её сегодня? Негде, нет времени... Увы! Я хочу её.
И у меня зародилась мысль.
Мы выходим из квартиры. Сейчас приедет лифт, и я нажму на кнопку последнего этажа. Двери раскроются, мы выйдем на балкон в подъезде и я поимею её...
И тут я внутри разделился на две личности. Я — интеллигентный человек, и я — необузданный зверь!
— Нет. Я не сделаю этого. Я же культурный человек, — говорила одна моя часть.
— Хотя, если я не сделаю этого, я не самец. Неужели я не смогу? Я могу себе позволить всё, — подумала другая.
— А если кто-то увидит? — пугается первая моя часть.
— Да ладно, пусть завидуют, — отвечает вторая, которая вот-вот уже перевесит.
Настя удивлённо смотрит на меня. Она такая культурная недотрога. Я не могу представить её со мной на балконе. И к тому же полуголой, занимающейся сексом? Нет!
Другая моя сущность самца говорит:
— В тихом омуте черти водятся. А ты проверь, она будет такая же развратная, как и предыдущая твоя пассия.
И я посмотрел на неё и сказал уверенным и жёстким тоном:
— Поехали.
Она подчинилась мне, не сказав ни слова. Мы зашли в лифт, и я нажал кнопку последнего этажа.
— Куда мы едем? — спросила она меня, удивившись, что я нажал не на ту кнопку.
— Сейчас увидишь, — ответил я практически без эмоций. Двери лифта плавно открылись, и я взял её за руку. Я молча вывел её на балкон и сказал:
— Смотри — красиво!
— Да, классно.
Она обняла меня. “Я не могу поверить, что я сейчас сделаю! — сказал я сам себе. — Этого не может быть!” Она преданно смотрела на меня. Я засунул руку в карман.
— Что ты ищешь? — спросила она, увидев, что я долго роюсь в карманах.
Я положил ей палец на губы и сказал:
— Ни слова.
Она улыбнулась так, как будто ждала какого-то сюрприза. Я достал презерватив.
— Ты что? С ума сошёл? Здесь? — почти прокричала она, возмутившись. Но чувствовалось, что в её тоне было что-то слабое. И за это слабое я уцепился. Я понял, что и в этот раз всё реально. Я могу её здесь взять.
Я:
— Да я просто его надену, и всё. На всякий случай.
Она засмеялась.
— Нет, — пыталась переубедить меня она. В ответ на что почувствовала в своей руке мой член. Она начала гладить его, повторяя: “Нет, нет!”
Я надел презерватив.
— Повернись.
— Может, не надо? — с надеждой сказала она, как бы проверяя, насколько я уверен в том, что делаю!
— Я так хочу!
Она повернулась, и я стянул с неё джинсы...
После секса:
— Я не ожидала от тебя такого. Ты берёшь меня, где хочешь! Какой же ты всё-таки...
— Смелый?
— Да! И...
— Решительный?
— Да... э-э-э...
— Короче, я тебе нравлюсь! Я знаю, спасибо!»
Резюме: в жизни ты можешь быть галантным мужчиной, учтивым с женщиной, но твой внутренний стержень — это страстный зверь. Представь, что он находится внутри тебя. И когда ты это представляешь и смотришь на неё или просто общаешься с ней, она чувствует зверя. И когда вы начинаете заниматься с ней сексом, он вылезает наружу и ничто не может остановить его.
Ласки и нежности позволительны с женщиной, позволительно всё, чего ты хочешь и только если ты хочешь! В сексе нужно делать всё, что тебе говорит твой внутренний животный разум, твои желания.
Если это первый секс с девушкой, трахни её, как безумный самец, как можно жёстче.
Далее ты можешь вести себя так, как ты хочешь! Но помни, она хочет животное, самца!
Методики развода на секс
Зачем нужен «прожим»?
Если девушка даёт сама, он не нужен. В случае быстрого соблазнения следует снести ей крышу и «прожать» её. Прожим перебивает стратегию самки «отфильтровывать», «не давать, чтобы привязать». Прожим обычно нужен, чтобы она прочувствовала, что ты её развёл, ты — сильный самец.
Главное правило прожима: когда разводишь девушку на секс, у неё должно быть постоянное ощущение, что ты прикалываешься, шутишь.
Когда нужен «прожим»?
1. Когда она начала сильно сопротивляться твоим активным действиям в сторону секса.
2. Когда она уже готова, уже раздевается, а потом резко передумывает.
3. Когда она лежит голая и решает, что ей это уже не нужно!
Правда ли то, что женщина сама решает, спать с мужчиной или нет? Как ты думаешь?
Мы говорили об эффективных убеждениях. Всё на твоей ответственности. Поэтому спать тебе с ней или нет, решаешь только ты. А как ты реализуешь секс, это только детали.
Как-то раз я устроил один нехитрый эксперимент. Моей знакомой очень понравился один из моих учеников. Он был начинающий и ещё не умел прожимать девушек на секс. Он не знал, что это нужно делать. В одном из откровенных разговоров я спросил Машу: «Скажи, а с кем из мужчин ты готова была бы переспать сразу же? Не задумываясь?» Она ответила: «С Кириллом. Практически тут же!»
Я устроил им свидание в его квартире. Маша уже была готова к сексу. Она приехала. Они посидели за столом, и он повёл её в спальню. В спальне девушка сказала ему: «Я тебя не хочу сейчас, давай не будем!»
Он, сам не знаю, почему, отзеркалил её и сказал: «Я тебя тоже не хочу!»
В результате он не стал прожимать её. И они так и разъехались.
Кирилл вечером приехал ко мне с ужасно поганым настроением. Он сказал: «Она себя как-то странно вела, потому что она начала говорить, что не хочет меня!»
— Почему ты не схватил и не прожал её?
— Ну, как я могу делать это, если она не хочет?
— Не всегда девушка говорит то, что есть на самом деле.
В этот же вечер я позвонил девушке. Маша мне рассказала всё, как было. И рассказала, что она как-то неуверенно себя почувствовала, поэтому и сказала ему, что не хочет его.
— Мне паршиво, что так вышло. Я настроилась классно провести ночь. Я не знаю, что теперь делать.
— Маша, как ты считаешь, что лучше всего было бы сделать ему в тот вечер?
— Просто взять меня, сказать, что я ему нравлюсь, и тогда, может быть, я захотела бы его. Я просто не была настроена на секс. Пускай бы взял бы меня, зажал и трахнул, как самец! А так паршиво сейчас.
В результате этой истории я делаю следующий вывод: женщина на самом деле хочет, чтобы с ней обошлись, как с самкой. Взяли её. Нежно обняли и уложили в кровать, проявили настойчивость и красиво развели! Трахнули!
Для того чтобы у тебя это хорошо получалось, запомни самое главное, ключ ко всем техникам — настойчивость и сильное стремление к цели! Это самое важное. Упёрся как баран — и добивайся своего. Не сдавайся ни в коем случае. Если женщина у тебя в квартире, значит, она точно хочет секса. И если ты не дашь ей его, она разочаруется в тебе как в мужчине.
Помнишь, мы говорили ещё в начале книги: женская стратегия — отфильтровывать, улизнуть. Потому что она привязывает самца ожиданием секса, привязывает его надолго, она дразнит его сексом. Сильный самец ломает её стратегию и трахает её. Берёт её, и она отдаётся ему с удовольствием. Поэтому в определённый момент времени женщину нужно просто тупо прожать. Но прожимать можно по-разному. Мягко, жёстко, красиво и грубо! Это уже момент техники. Примеры мягкого и жёсткого варианта есть в историях в Приложении. Почитай, и ты всё поймёшь.
Выработка поведения безумного самца
Важно развить правильную реакцию на её негатив. Это — игнорирование и позитивное состояние. Ты должен научиться показывать, что ты будешь относиться к ней любя даже в том случае, когда она попытается тебя ударить. Тогда женщина почувствует себя слабой и беззащитной перед тобой. Ты можешь разозлиться и показать, что ты серьёзно настроен, если она совсем обнаглела и ударила тебя или пытается это сделать. Но внутри тебя всё равно должна быть любовь к девушке. Потому что это слабая самка. А ты самец. Никогда не воспринимай негатив самочки всерьёз.
Примеры:
«Тебя убьют, если ты трахнешь меня!» — «Мне пофигу!»
«Убери руки, это не возбуждает меня!» — «Я не возбуждаю тебя, я возбуждаю себя твоим телом».
«Что ты делаешь, не трогай меня!» — «Мои руки делают себе приятно, я тебя не трогаю, это руки».
Когда она начинает чувствовать, что ты безумен и тебе на всё наплевать, у неё самой возникает желание тебе отдаться. Начинает работать её инстинкт. Ты ведёшь себя как сильное животное, как сильный самец.
Вот очень хороший пример. Мой ученик сидел с красивой девушкой, очень сильной по характеру, которую боятся мужики. Он начинает трогать её за ногу, она говорит очень грубо ему: «Руки убери, козёл!» Но сама не убирает его руки.
Он мило улыбается и трогает её между ног.
Она смотрит на него разъярённо, но видит, что на него ничего не действует.
Она:
— Я ща как двину тебе, придурок!
— Да, я такой, а за что, за то, что я делаю нам приятно?
— Мне неприятно, убери руку!
Он продолжает касаться её между ног. И говорит ей с наслаждением:
— Зато мне приятно!
Она рассмеялась, её гнев сдулся, руку она убрала. Но она полностью изменила отношение к этому парню и смотрела на него уже не сверху вниз, как на всех мужчин, а снизу вверх, как смотрят самки на сильного самца.
Поэтому никогда не оправдывайся перед самкой за то, что ты хочешь её поиметь, ты имеешь на это право, в этом нет ничего неуважительного к ней, потому что ты — самец!
Упражнение 1
...
Подойди к девушке и добейся того, чтобы она тебя жёстко послала. При этом нельзя специально просить её это сделать. Используй любые приёмы, но не намекай, что тебе важно, чтобы она тебя послала. Выслушай её с улыбкой, не дай ей почувствовать, что тебя задели её слова! Потом спроси у неё, что она думает про это, и скажи, что она на самом деле тебе понравилась, возьми номер телефона.
Упражнение 2
...
Любым способом, не трогая девушку и не грубя ей, вывести её в негатив.
Упражнение 3. Негатив — Позитив
...
Подойди к девушке и выведи её в негатив, при этом сам оставаясь в позитиве. Попробуй такой способ: лапай её и при этом шути, прикалывайся. Например, так: «Представь, у меня не было секса уже два часа, и я набрасываюсь на людей. Не могу сдерживать свои руки!» И таким макаром начинаешь трогать её, в шутку обнимать её. Когда она постарается тебя отшить, смотри на неё любя и с улыбкой. Твоя цель — выдержать это, и тогда девушка выйдет в позитив.
Не нужно показывать, что ты силён физически, не с каждой такое пройдёт. У меня была знакомая девушка, чемпионка по боям без правил. Я не смог бы её взять силой. Но психологически я превзошёл её, и она почувствовала, что я сильнее её. Женщина должна это чувствовать, только тогда она расслабится и отдастся.
Как это сделать? Что бы она ни говорила, надо следовать своей цели, быть хитрее её.
Пример.
Маша пришла к тебе домой. Ты должен начать действовать. Подойди к ней и начни снимать с неё кофту. Она отпрыгнет от тебя.
— Что ты делаешь?
— Я хочу, чтобы ты сняла кофту, а то тебе жарко.
— Нет, не жарко.
— Чувствую, потом пахнет, сними, я тебя понюхаю, я просто сниму кофту.
— Нет!
— Хорошо, не будем ничего снимать!
В этот момент она начинает расслабляться, потому что перестаёт чувствовать сопротивление с твоей стороны. После этого я обычно снимаю с неё любую часть её одежды. Обними её сзади и скажи ласково на ушко: «От тебя хорошо пахнет!»
Почему сзади?
Потому что девушку проще обнять сзади, чем спереди. Когда ты обнимаешь её спереди, она напрягается и, если она не готова, боится, что ты её будешь целовать. А сзади ты её можешь обнять в любой момент, даже когда она не расположена к интиму. Но при этом ты можешь чувствовать её, трогать, обнимать, целовать. Она будет более расслаблена. Поэтому если она не даёт себя обнять спереди — обнимай её сзади.
Важно, чтобы твоя настойчивость имела волновую структуру. Причём амплитуда волн должна усиливаться.
Тут действует тот же принцип, который работает при выталкивании машины, застрявшей в грязи. Нужно использовать энергию машины, чтобы вытолкнуть её.

 


Когда ты выражаешь заинтересованность и желание её взять, она сопротивляется, но в какой-то степени настраивается на игру с тобой. Но ты чувствуешь, что, как ты её ни пытаешься взять, она сопротивляется сильно и не даётся тебе. И тут ты резко останавливаешься и ведёшь себя нейтрально. У неё в сознании уже отложилось, что ты претендуешь на секс с ней. Поэтому она уже рассматривает тебя как потенциального самца. И привыкает к этой мысли. И успокаивается после твоей «нейтралки», но отношение уже другое. Это происходит в момент паузы. Потом ты опять начинаешь заявлять право на неё и прожимаешь её.
Например, в первый раз ты стараешься обнять её и взять за руку. Она не даётся, ты хватаешь её и обнимаешь сзади. Несколько минут трогаешь её, она сопротивляется, ты ведёшь себя как отморозок, который издаёт звуки орангутанга и просто глумится, потом резко меняешься в лице, становишься серьёзным, заводишь с ней серьёзный разговор. Она «отходит». Вы просто сидите и разговариваете. Ты налаживаешь с ней контакт, просто мило общаешься, без заигрываний, на серьёзные темы, так, чтобы ей было интересно.

Потом опять волна — ты желаешь её. Подходишь, нежно обнимаешь. Начинаешь ласкать и целовать её. Если опять сопротивление, опять становишься самцом-орангутангом и начинаешь лапать её за разные части тела, как псих. Потом опять пауза.
Бывает так, что девушка говорит:
— Ну всё, я поехала, пусти меня!
Тогда ты делаешь так. Ты жмёшь её, пока она не решит на 100%, что она поедет домой. Возможно, она отдастся. Если она всё-таки настаивает ехать, меняешься в лице. Спокойно отпускаешь её, она одевается, ты прощаешься с ней, она переступает порог, ты ей вдогонку:
— Стой, ещё один раз поцелуй меня.
Она уже внутренне настроилась, что уедет, и удовлетворила своё желание уйти. И теперь ты целуешь её и завлекаешь обратно, и после этого берёшь её.
Животные инстинкты женщины. Как их вызвать?
Грамотно сформулированный вопрос — это 50% ответа!
Ответ на этот вопрос находится в самом вопросе. Для того чтобы вызвать животный сексуальный инстинкт у женщины, нужно вести себя, как животное.
Мой знакомый — очаровательный мужчина. Галантный джентльмен, настолько умён и красив, что его обожают женщины. Но они его любят как человека. И когда вопрос встаёт о сексе, они не хотят его. Почему? Он постоянно общается с женщиной на уровне логики. Говорит много слов, которые нужно связывать воедино и вдумываться. Он очень умный и загружает её информацией, поэтому она не может переключиться на эмоции. Для того чтобы правильно переключить женщину на эмоции, я посоветовал ему следить за тем, чтобы он говорил одно слово в четыре секунды. Вот так, он про себя считает раз, два, три, и на четыре говорит слово. Остальное время нужно занимать невербаликой. Это подействовало на ура! Он говорил: «Раз-два-три, ты, раз-два-три, мне, раз-два-три, нравишься, раз-два-три, и, раз-два-три, я, думаю, что, раз-два-три, я, раз-два-три, тебя, раз-два-три...»
Женщины начали вести себя с ним совершенно иначе.
Чем больше ты общаешься на уровне логики, тем больше девушка настраивается на общение на этом уровне и меньше настроена на общение на уровне животных инстинктов, секса. Поэтому нужно переходить на уровень животных инстинктов.
Когда мы говорили про СОС, я рассказывал, какие жесты нужно делать для того, чтобы возбуждать женщину. Мы говорили о том, что состояние должно быть расслабленным и спокойным при общении с женщиной, потому что в разговоре она определяет, какой ты в сексе. И, соответственно, она видит, хочет она тебя или нет.
Теперь я опишу несколько методик на переключение женщины на уровень инстинктов, расскажу, как любой ценой овладеть женщиной. Это работает крышесносно и необычно.
Постановка цели
Поставь перед собой конкретную цель: ради чего ты этим занимаешься? Развить навыки общения и знакомства с женщинами? OK, ты будешь знакомиться с ними лучше всех. Но это никак не отразится на количестве секса в твоей жизни. Знаешь почему? Потому что цель «знакомиться» никак с сексом не связана. Если хочешь больше секса, признайся себе в этом. И пойми, что ты знакомишься с этой женщиной ради секса. И если это знакомство будет выглядеть по-уродски, ничего в этом страшного нет. Каким бы знакомство ни было, каким бы ты идиотом себя ни выставил, всё равно главное — это результат. Правильно всё, что приводит к правильным результатам. Тот, кто ищет знакомства, получает знакомства. Тот, кто ищет проблемы, получает проблемы. Тот, кто ищет секс, получает секс. Прими это к сведению.
Для того чтобы переспать с девушкой, важно в определённый момент времени начать действовать. Как я выяснил на опыте моих учеников и личном опыте, неважно, в какой момент ты начинаешь действовать. Гораздо важнее, чтобы ты начал действовать. Иногда девушку просто невозможно трахнуть без тупого прожима и настойчивости в этом направлении. Что бы она тебе ни говорила, в любом случае, ты должен её трахнуть, если вы с ней находитесь в одной квартире. Потому что, раз она пришла к тебе и согласилась с тобой общаться более-менее интимно, значит, она уже хочет тебя! Прими это. Поверь, женщина всегда тебя захочет, если ты будешь действовать, как настоящий самец. Поэтому самое важное — действуй! Теперь ты знаешь, что нужно сделать, чтобы заняться сексом с женщиной: нужно взять себя в руки и трахнуть её.
Как подвести к этому? С чего начать? Вот чтобы меня постоянно не спрашивали, как решиться и с чего начать, что делать, я привожу далее десяток вариантов ответов.
Программа соблазнения в голове у женщины, или Почему важно сносить крышу?
На моих тренингах часто поднималась эта тема. Народ не понимал, зачем творить всякую фигню и сносить ей крышу. Почему, когда ведёшь себя нормально и пристойно, так долго и муторно получается соблазнять женщин, почему красивое ухаживание у них менее эффективно, чем мои быстрые методики по молниеносному укладыванию в постель? И один раз я придумал объяснение этому странному для многих явлению.
Так почему мои методики работают быстрее?
В их основе лежит постоянный снос крыши. Это означает, что женщина не знает, что ты сделаешь в следующий момент времени. Она с интересом ожидает, что дальше ждать от тебя ещё? Ты постоянно поражаешь женщину. Часто она не знает, как реагировать и как себя вести в ответ на те или иные действия, и будет делать так, как ты скажешь. Примеры я тебе приведу чуть позже. Не торопись узнать их.
Вот простое объяснение. У женщины в голове есть стандартная программа соблазнения. На самом деле это просто стереотипы, которые сформировались у неё за многие годы. Она примерно знает, как это должно происходить. Недавно я просил девушку запечатлеть эту программу с определёнными условиями. Она пользовалась только личным опытом. И вот что она написала мне.

1. Он знакомится со мной, потом звонит мне.
2. Приглашает на свидание, я ломаюсь, но соглашаюсь.
3. Он берёт меня за руку, начинает трогать и ласково прикасаться ко мне.
4. Я понимаю, что он хочет за мной ухаживать.
5. Он начинает флиртовать и старается понравиться мне.
6. Если я отреагирую взаимно, он пригласит меня на следующее свидание, на котором он попытается меня обнять.
7. Если я почувствую, что готова и он мне нравится, я дам ему это сделать.
8. Если нет, я откажу ему.
9. Он попытается поцеловать меня, найти ситуацию, в которой он это сможет сделать, или будет действовать смело, наплюёт на условности.
10. Допустим, ему удалось.
11. Он постарается пригласить меня домой.
12. Если я соглашаюсь, значит, возможно, если я захочу, у него дома будет секс.
13. Я прихожу к нему домой.
14. Он поговорит со мной, развлечёт меня.
15. Он начнёт меня раздевать.
16. Если я не готова, я не дамся.
17. Если он будет действовать неискренне, как будто хочет меня трахнуть, я уеду тут же!
18. Допустим, я оказалась готова.
19. Он снимает с меня кофточку.
20. Он снимает с меня лифчик.
21. Тут я ещё могу передумать.
22. Если я дам ему поцеловать грудь, я уже не смогу устоять, значит, я готова. Это моя самая слабая часть — грудь.
23. Он снимает трусы.
24. Надевает презерватив.
25. Возбуждает меня.
26. Секс.
Вот какая программа была в голове у этой женщины, подробная, со всеми «если». Всё основано на её предыдущем опыте. Дело в том, что каждая женщина опирается только на свой предыдущий опыт.
Вот почему так всё просто с девственницами, кстати. Они не знают конечного результата каждого из этих действий. У них нет опыта. Поэтому они часто легко дают себя целовать и трогать. И часто занимаются петтингом на первом свидании и ничуть не стесняются этого, как будто так и должно быть.
Дело в том, что в приведённом примере женщину соблазняли всегда классическим ухаживанием.
И я позвонил одной из знакомых, которую как-то раз соблазнил один из моих учеников по моим методикам. Я сказал ей: «Мне нужна программа соблазнения, как это происходит в жизни. Ты можешь написать её, основываясь на своём опыте?»
Она ответила: «После Олега у меня нет программ, он их разрушил! Я никогда не знаю, как вести себя с ним. Я даже иногда боюсь его. Непонятно, что от него ожидать. Каждый раз что-то новое, и это меня заводит!»
Теперь о методе
Нужно своими действиями разрушать те цепочки стандартных действий, которые есть у всех женщин. Почему? Если она не будет знать твоего следующего действия, не сможет его предугадать, то она не будет знать, как себя вести. И будет делать то, что ты скажешь ей. Всё остальное зависит только от уверенности, с которой ты это будешь делать.
Познакомился — схвати её неожиданно сзади и поцелуй в ухо. Она не ожидает этого и обалдеет. После этого ты перехватываешь контроль над ситуацией и делаешь то, что хочешь ты! Уверенно скажи: «Давай телефон, позвоню!»
Если говорит: «Нет», тут же хватай и ещё раз целуй в ухо. Она этого не ожидает. Каждый раз делай то, чего она не ожидает. В самый интересный момент развернись к ней затылком, потом повернись, скажи, что задумался...
И так далее. Это супербыстрый способ снести ей крышу. Она не будет понимать, что происходит, и, как правило, девушки говорят такие фразы: «Что я делаю, чёрт побери, почему я с тобой еду непонятно куда?» Это значит, что ты всё делаешь правильно! Продолжай шокировать и поражать её.
Неожиданно набрасывайся на неё, чтобы она привыкала, и просто лапай её и глумись, прикалывайся. Она должна понять, что ты делаешь это по приколу, а не для того, чтобы её трахнуть. И когда девушка будет уже у тебя дома, привыкшая, она не будет пугаться этого. А ты начинаешь действовать и её раздевать.
Вот что происходит схематически в голове у женщины по первой программе.
1. Приглашает на свидание, я ломаюсь, но соглашаюсь.
2. Он берёт меня за руку, начинает трогать и ласково прикасаться ко мне.
Ты приглашаешь на свидание её, она ломается, но соглашается.
На свидании вместо того, чтобы трогать её нежно, ты заставляешь её потрогать тебя одним из перечисленных ниже методов. Но не подаёшь признаков желания потрогать её.
Она думает: «Что он хочет от меня? Нравлюсь ли я ему?»
И это хорошо, потому что теперь не она определяет исход твоих действий, не она контролирует ситуацию, а ты.
И теперь ты можешь говорить ей, как себя вести. Это начало. Далее из стандартной программы.
1. Он попытается поцеловать меня, найти ситуацию, в которой он это сможет сделать, или будет действовать смело, наплюёт на условности.
2. Допустим, ему удалось.
3. Он постарается меня пригласить домой.
Вместо этого ты делаешь вот что.
1. Хватаешь её, она уже даёт себя трогать.
2. Не целуешь, а возбуждаешь её клитор руками через одежду.
3. Кладёшь её руку на член, достаёшь его.
Часто я советую трахнуть девушку ещё до того, как довёз её до дома. Если это знакомство произошло час назад, это очень эффективно. Через час она будет очень сопротивляться перед перспективой поехать домой к тебе. Но если ты трахаешь её, она точно согласится. Это суперскоростное соблазнение. И это часто прокатывает, ты даже представить не можешь, насколько часто. Недотрог, девушек, которые не дают парням по месяцу, мои ученики разводили за час, только потому, что рвали им крышу, то есть нарушали их примерные стратегии и уверенно брали руководство ситуацией на себя.
Сейчас я тебе приведу примеры классического сноса крыши, которые работают у тысяч обученных этому людей. Этих примеров на самом деле бесконечное множество, и придумывать их ты можешь самостоятельно. Если ты придумаешь что-то, что покажется тебе гениальным и очень красивым, выходи на форум нашего проекта и пиши об этом. Эта тема настолько интересна для обсуждения, что я могу посвящать этому часы и сам с удовольствием почитаю, что ты напишешь.
Игра «Как сделать так, чтобы она трогала тебя»
Этот вариант провокации я постоянно использую сам. Он до сих пор для меня работающий и не надоел за четыре года его использования.
Всё очень просто. На свидании вы мило сидите и общаетесь, о чём угодно.
Первое, с чего ты начинаешь, — попроси у неё телефон!
Она даёт его тебе. Сперва завоюй доверие и просто посмотри, какие есть игры на её телефоне. Девушка сама подсядет к тебе и начнёт прикасаться к тебе своим телом. Она склонит голову над телефоном так, что ты почувствуешь запах её духов.
Супер, но ты ещё не трогаешь её! Главное, чтобы тебе было комфортно с ней, чтобы ты расслабился. Вдохни и выдохни и впусти её в личную зону. Почувствуй, что тебе очень комфортно и приятно с ней, расслабься полностью и начни говорить очень медленно, так, как будто ты рассказываешь ей сказку на ночь, говори грудным голосом.
Отдай ей телефон.
Второй заход более игривый. Теперь опять попроси у неё телефон.
Поиграй с ним и сделай загадочное лицо. Как будто ты что-то задумал. Теперь ты играешь с ней в игру — ни в коем случае не отдавать телефон.
Ты начинаешь писать SMS. Она отреагирует на твоё загадочное лицо правильно, она увидит, что ты задумал, и начнёт сама подходить к тебе или подсядет к тебе ближе, чтобы видеть, что ты пишешь. Редко кто долго остаётся хладнокровным.
Ты пишешь интересное SMS. Обычно я пишу что-то интригующее. Например, фразу «Прости меня!» И начинаю выбирать, кому бы её отправить.
Она старается забрать телефон. Ты нежно, игриво и плавно зажимаешь телефон в руках за спиною, так, чтобы, забирая его, ей пришлось самой обнять тебя.
Держу пари с кем угодно, что в это время женщина ужасно возбуждается. Одна моя подруга долго не хотела мне признаваться в этом, а потом сказала через полгода, что это на самом деле было именно так! Именно в тот момент она захотела меня безумно!
После этого просто обними её.
Игра «Тест на смелость»
Я заметил, что как бы неадекватно это ни выглядело со стороны, главное — это действовать. Женщина смотрит, насколько ты адекватен. Мой секрет в том, что я постоянно делаю самые неадекватные действия, которые можно представить, но при этом я веду себя настолько мягко, настолько скромно и ласково, что у женщины просто едет крыша. Если просто тупо сделать то, что я скажу, выйдет неадекватно. Важно вести себя так, как будто ты уверен в том, что всё, что ты делаешь, правильно. Ты просто играешь. Если женщина говорит «Это уже не смешно» на твои дурацкие поступки, просто скажи: «Ха-ха, давай поплачем. Эх, как тебе не повезло, что ты встретила меня, такого гада! Я тебе сочувствую, но ничем помочь не могу». Тут важно, очень важно, жутко важно позитивное игривое состояние. Тогда женщина позволяет тебе сделать всё, что угодно. Заставляй её смеяться, и под этим соусом можешь делать всё, что хочешь, она не может контролировать себя, когда она смеётся. Смех расслабляет её!
Теперь к делу. Вот очень сексуальная и прикольная игра, в конце которой женщина трогает тебя за твоё самое эрогенное место между ног, которое, возможно, уже не висит. :)
При этом раппорт, доверительный контакт, должен быть уже установлен. При этом условии секс возможен с помощью данного метода уже через несколько минут.
Ты говоришь ей: «Дай мне мобильник!» Сделай так, чтобы она почувствовала, что она сделала что-то не так. Или просто скажи ей: «Что бы сделать с этим мобильником? Может, его забрать?»
Больше всего мне нравится другой вариант входа в эту игру. Называется «Тест на смелость».
Ты говоришь ей: «Сейчас я хочу протестировать тебя на смелость. Интересно, насколько ты смелая девушка?»
Вне зависимости от ответа ты берёшь её мобильник. И засовываешь его себе в трусы.
Засовываешь так, чтобы она думала, что засунул ты его в самый низ и лезть придётся за ним далеко. Я умею делать так, чтобы мобильник в результате оказался не в трусах, а в кармане. Но в трусы его класть я тоже пробовал. Главное, это чтобы она думала, что он у тебя в трусах. После этого ты говоришь уверенно:
«Если хочешь его получить, ты достанешь его оттуда!»
Иногда она думает, что это проверка. И говорит зло: «А ну отдай его быстро». На этот негатив важно правильно реагировать. Он должен для тебя быть параллелен, посмейся и скажи: «Неужели ты думаешь, что так ты меня сможешь уговорить? Ни фига, я не согласен!» И смейся, получай удовольствие, поиздевайся над ней немного!
Скорее всего женщина, чтобы получить свою вещь обратно, залезет тебе в трусы! Когда я делаю это на публике, я говорю: «Вау, девочка лезет ко мне в трусы...»
Самое важное, чтобы она не воспринимала это как «опускание» её. Я умею это правильно преподнести. Женщина всегда уверена в том, что я уважаю её. Я это делаю невербально. Тому, кто не умеет этого, советую данную игру начинать в интимной обстановке. Или в месте, где все люди чужие.
Итак, девушка лезет в трусы. Главное, постоянно подсказывать ей, где искать телефон. Искать нужно, понятно, где. :) Важно в это время показывать, что тебе нравится процесс. Это очень сильно провоцирует и сексуально возбуждает женщину. Хорошо, если у тебя стоит в это время. Но если не стоит, не беда, главное, что она трогает тебя сама.
Потом очень классно смотреть, как она обламывается. Когда узнаёт, что мобильник у тебя в кармане, к примеру, или провалился давно в штанину. Она будет на пике эмоций, тут хватай её и целуй, заваливай её в кровать. Это будет хороший повод с ней переспать, потому что она тебя просто так потрогала за член! Без определённой причины! :)
Игра «Потрогай её»
В эту игру я заставляю играть всех тех, кто хочет полностью избавиться от страха перед женщиной и перед её телом. Самое странное, что этот страх есть практически у каждого. Скажи, ты можешь любую женщину взять на улице и обнять с первых слов? Ни с того ни с сего? Можешь схватить её за задницу? Можешь в любой момент на свидании приступить к активным действиям? Нет? Бывает у тебя тормоз в том, чтобы облапить женщину и не бояться этого? Делать это смело? Если нет, значит, страх есть, и с ним нужно бороться, потому что этот страх женщина видит по глазам. Она видит самца, который способен на всё что угодно, и её начинает тянуть к нему, магнитить, иногда она немножечко побаивается его и поэтому возбуждается и хочет. А самец, который боится её, слабый самец. И это видно, и это чувствуется. Поэтому от таких страхов нужно избавляться. И это просто.
Упражнение «Не было секса два часа»
...
Ты настраиваешься и подходишь к женщине на улице. Улыбаешься, смотришь нежно в глаза и говоришь ей медленно и ласково:
— При-и-иве-е-ет... Ты знаешь, у меня не было секса два часа и я не могу сдерживать себя, руки сами... Аа-а-а-а-а...
Потом начинаешь хватать её, как псих, и трогать за разные части тела со смехом, с диким ржачем...
После этого просто молча уходишь, попросив у неё телефон. Меня недавно девушка спросила:
— Сколько раз ты сам проделывал это?
— Тысячу раз!
— Тебя хоть раз били за это?
— Нет.
— Почему?
— Давай попробуем, сможешь ли ты меня ударить. Попробуй.
Я сделал мягкое ласковое лицо, нежно и медленно сказал ей эти слова. Она сама по себе, даже зная, что сейчас будет, расслабилась, я неожиданно, как будто сорвался с цепи, начал хватать её с рычаниями, как безумный зверь, с диким смехом.
Девушка смеялась и ничего не смогла сделать...
Единственное, чтобы рядом не было мужа. На этот случай нужно уметь бегать или говорить. Я всегда решал вопрос разговором. Так же рвал стратегии мужу или парню.
Например, так: «С праздником тебя», и тут же в игнор его! Иногда приходилось попарить ему мозг.
Это задание лучше делать в большом потоке людей, которые куда-то идут. Там точно можно вычислить одиноких и удачно потренироваться. Ничего нет страшного в том, что она может напугаться. Для неё это будет хорошая шоковая терапия после работы. А для тебя — терапия для развития смелости перед женщиной. Главное, чтобы ты научился чувствовать себя легко, был способным на всё.
Уже на следующий день ты почувствуешь, что женщины будут смотреть на тебя совершенно по-другому. У тебя выработается самцовый взгляд. Очень мощный. Будет чувствоваться, что ты способен на всё. Обычно мне говорили так: «Лесли, это упражнение просто сделало меня совсем другим. Одно только это упражнение полностью изменило меня. Я заново родился! Это была моя настоящая дефлорация в смысле женщин и соблазнения!»
После того как ты научишься хватать женщину, когда захочешь, можешь использовать эту игру для того, чтобы приступить к прожиму на секс. Очень круто работает и сносит ей крышу.
Игра «Тест на искренность чувств», или «Всё наоборот»
Что бы ты ни делал, самое главное что-нибудь делать! И чем более страшным и неадекватным это кажется, тем больше это сносит крышу!
Но для того, чтобы тебя не сочли за придурка, а женщина запомнила это на всю жизнь и всем рассказывала про тебя, всегда старайся свои действия заворачивать в красивую обёртку. Примерно так, как я тебе сейчас расскажу.
В этой игре нужно всё делать наоборот.
Ты с ней находишься в квартире. Многие мужики ждут конкретно каких-то сигналов от женщины. Это неправильно. Что бы тебе ни казалось, всегда руководи ситуацией сам, что бы тебе она ни говорила. Потому что мужик здесь ты, а не она, и ты обязан решать всё за неё. Ведь важно, чтобы программа у неё в голове зависла и всё было по-твоему. Вот простой метод, как это сделать.
Просто стань, сделай откровенное и скромное лицо. Скажи ей:
«Ты знаешь, я считаю, что самое главное — это искренность и естественность в отношениях между людьми. И если я вижу, что я нравлюсь хоть чуть-чуть девушке, если это искреннее чувство, то я буду специально стараться не нравиться ей. Всё равно у меня ничего не получится! Всё равно я буду ей нравиться. Так я проверяю искренние чувства. И поэтому я стараюсь всё делать наоборот и испортить впечатление о себе».
После этих слов смело начинай расстёгивать рубашку, снимай её молча, потом брюки, и через минуту ты должен оказаться полностью голый, без трусов, без носков.
Ты говоришь: «Многие мне говорят, мол, если заранее увидеть парня голым, то не будет тайны и не будет желания возбудиться. Ну что, уже нет желания?»
Обычно женщина теряется и не знает, что делать дальше. Как правило, она говорит: «Нет, почему, я не такая, как все...» Потому что есть один секрет — любой человек хочет быть не таким, как все, и чем-то выделяться.
После этого ты спокойно ходишь по квартире голый. Как будто так и должно быть. Засеки время. Обычно либо ты, либо она накинется на тебя максимум минут через полчаса. Общайся с ней о чём угодно, не связанном с сексом. Главное, трансовым, спокойным и расслабленным голосом, медленно, как будто рассказываешь сказку.
Один раз я просто показал себя голым. Мой друг тоже разделся, девушка смущалась, мы не приставали к ней. На следующий день я предложил встретиться, и она без вопросов пошла со мной домой, хотя до этого боялась меня жутко. Этот способ вызвал сильное доверие.
У женщины зависает программа, потому что обычно вы должны раздеваться вместе... Поэтому после раздевания ты просто задаёшь своим поведением или словами тон, как нужно ей себя вести в данной ситуации.
Игра «Голый король»
Этот способ придумал мой друг во время одного замечательного свидания.
Однажды он привёл девушку домой. Он думал: «Как бы приколоться на этот раз, всё уже пробовал... как бы быстро приступить к делу». Контакт у них был так себе, не очень доверительный. А времени было два часа, не больше. Чем больше времени он потратил бы на её развод, тем меньше осталось бы на секс. Встречался он с ней в первый раз.
Он сказал ей: «Посиди, почитай книжку, я пойду, переоденусь во что-нибудь лёгкое». Он ушёл, быстро разделся догола. Заходит. Как будто он в одежде, и как ни в чём не бывало садится рядом и включает телевизор. У девушки глаза на лоб полезли, она никак не ожидала этого.
Друг взял журнал и сказал: «Теперь можно почитать».
Она ничего не сказала. Он начал читать ей вслух анекдоты из журнала.
Все её намёки на то, что он голый и что неплохо бы ему одеться, он проигнорировал. Через несколько минут у него начал вставать. Он сам делал вид, что ничего не происходит. Девица покраснела. Потому что всё время её глаза соскальзывали с журнала на член. Он говорил грудным голосом, она обняла его. Он просто расслабился и продолжил ей читать.
Она зевнула. И начала его гладить. Он читал. Она начала трогать его.
Он продолжал читать, потом начал трогать её, продолжая читать.
Когда она завелась, она сама забрала у него журнал и набросилась на него.
Самыми важными в этом случае были его игривое состояние и уверенность в себе, непробиваемая уверенность. И женщина просто сорвалась с цепи!
Как быстро соблазнить девственницу?
Мои друзья раньше считали, что девственница — это девушка, которая неопытна в сексе и имеет большое количество проблем и «тараканов», что секс с девственницей возможет только в случае длительных с ней отношений, что девственница влюбляется, а потом вешается на шею, если с ней вовремя не расстаёшься.
И всё это — большая неправда. Это всего лишь предубеждения, не более. Я нашёл подход, с помощью которого можно переспать с девственницей через два часа после знакомства. При знании этого подхода и умении им пользоваться секс с девственницей тебе покажется гораздо более простым, чем секс с обычной женщиной. Почему? Я открою тебе маленькую тайну, которая раскроет тебе глаза. Девственность сейчас не в моде. Не разбираться в сексе — это то же самое, что не иметь среднего образования. Девушки мечтают лишиться девственности и хотят встретить парня, который перевернёт все страхи по этому поводу и грамотно лишит её девственности, разовьёт в ней вкус к сексу. Они сами жаждут этого.
Формула для девственниц одна: Доверие + Страхи + Настойчивость + Влюбление!
И всё! Этого достаточно, чтобы трахнуть любую девственницу!
Для начала я расскажу тебе, как можно вычислить девственницу. Дело в том, что многие парни не знают, что поведение с обычной девушкой и девственницей должно быть разным. И поэтому часто получают отказ от девствениц из-за неправильно выбранной стратегии. Важно понять, что девственницы другие. Это ещё не женщина, которая понимает и чувствует мужчину.
Каковы отличия девственницы от обычной девушки?
Так как у девственницы ещё не было секса, у неё совершенно другие представления о взаимоотношениях с мужчинами. Поэтому в общении они другие. Часто бывает так, что девственница позволяет себя трогать гораздо больше, чем любая другая девушка. К тому же девственницу гораздо проще развести на петтинг, потому что, как правило, она не знает, чем это заканчивается. Поведение девственницы расчитано на то, чтобы привлечь мужчину, который должен её взять. Здоровая нормальная девственница обладает манящей энергетикой, которая вызывает у большинства мужчин желание её соблазнить. Эта энергетика гораздо мощнее, чем от других женщин. Почему? Она по своей природе должна лишиться девственности для воспроизведения потомства. Поэтому ей сильнее других женщин нужен секс. Природа наделила девственниц такой энергетикой специально для того, чтобы они привлекали мужчин. Женщина, у которой хоть раз был секс, ею не обладает.
Умея хорошо чувствовать женщин, я добился такого результата, что чувствую девственниц, когда прикасаюсь к ним. Для этого просто нужно иметь большой опыт. Когда я прикасаюсь к девственнице, меня просто передёргивает от того, как её энергетика возбуждает во мне животные инстинкты. Когда у тебя будет большой опыт, ты тоже сможешь это делать.
Способ вычисления девственницы и одновременно способ раскрутить девушку на откровенный разговор
Я придумал этот способ на практике. Он великолепно протестирован на нескольких тысячах моих студентах и знакомых. Он прекрасно работает.
Когда ты общаешься с девушкой и сомневаешься, что у неё был секс, или она не даётся тебе, скажи ей универсальную фразу:
— Кажется, я кое-что знаю о тебе.
Она, естественно, начнёт выпытывать у тебя, что ты знаешь о ней.
Поломайся немного для того, чтобы вызвать у неё интерес.
(Воспользуйся усилением интриги: «Это слишком интимно, я не знаю, как ты воспримешь это. Боюсь тебя обидеть!»)
Она начнёт выпытывать дальше. Ещё сильнее заинтригуй её фразой: «Это вещь, которая обычно парням не нравится в девушке, но я ценю это и считаю, что это, скорее, достоинство, чем недостаток!» Естественно, она уже заинтригована жутко. После того как она пообещает, что не обидится, ты можешь сказать ей:
— У тебя ещё не было мужчины до меня, ну, ты понимаешь, о чём я. Ты девственница, но у меня большой опыт с такими девочками.
И тут же переведи тему. Например:
— Кстати, ты пиво любишь пить?
Что здесь важно. «До меня» намекает на то, что ты будешь первым парнем. «Большой опыт» настраивает её бессознательное на то, что ты правильный человек, с которым можно расчитывать на грамотный секс и надёжное лишение девственности.
В большинстве случаев, если девушка девственница, она не будет возвращаться к этой теме вообще. Если же она не девственница, то это большая удача. Эта конструкция сработает, как способ сильно сблизиться с ней, заинтриговать её и развести на откровенный разговор. Она, скорее всего, засмеётся и спросит тебя: «Почему ты так решил?»
И после этого ты говоришь: «А ты как думаешь?», невербально показывая ей, что она тормозит и ведёт себя, как недотрога.
Мой друг рассказал мне, что, когда он применил этот способ, девушка засмеялась и тут же начала оправдываться, объяснять, почему она так тормозила и не хотела ехать к нему домой. Помнишь, я говорил, что девственность — это клеймо для женщины в нашу эру секса? Вот она и оправдывается! Чтобы реабилитироваться в твоих глазах.
Можно ещё подколоть её: «Ну это же видно, что у тебя нет опыта с мужчинами!», что вовсе добьёт её, и она перестанет тормозить!
Если же девушка оказалась девственницей, то мы переходим к следующему этапу, проработке страхов, которые практически одинаковы у каждой девственницы. Это даст нам огромное преимущество и кучу способов быстро соблазнить её по одной чёткой формуле. Этого нельзя, увы, сделать с опытной девушкой по той причине, что её сексуальный опыт и опыт отношений с мужчинами может быть какой угодно, и она уже сформирована «тараканами» по поводу секса. У девственниц «тараканы» все одинаковы, и сейчас я расскажу, какие это проблемы и что с ними делать!
«Тараканы» девственницы
Пугающая неизвестность! Что такое секс для девственницы? Это тёмный страшный лес, в который опасно заходить. Неизвестно, каких страхов про него нарассказывали ей подруги и родители. Одна девственница в наше время думает, что секс — это что-то слишком пошлое, другая — что секс ей не нужен, третья ещё что-нибудь. Всё только от незнания, что это такое — секс.
Чего они боятся? Боятся, что после секса будет неизвестно что. Они выстраивают ужасные «замки», представляя, что это такое. Они же не понимают, как относиться к сексу, что с ним делать.
Тут важно сделать проход в будущее. Чтобы она хотя бы представила, что будет за этой страшной дверью, что будет с ней происходить. Например, так:
«Секс с девушкой — это не просто физическое наслаждение. Это ещё и сильное сближение людей. Ты целовалась с парнем? Да, но это ещё не близость. Когда мужчине нравится женщина, а женщине нравится мужчина — они хотят сблизиться и почувствовать друг друга. Овладеть друг другом. Но по-настоящему почувствовать, что парень твой, ты можешь только тогда, когда он внутри тебя и он чувствует, что ты его девушка. Это совсем другое состояние близости людей. Это очень важно для отношений с парнем».
Страх, что будет больно. Естественно, ей не хочется боли. И она боится самого процесса. Уверять её, что больно не будет, бесполезно, потому что это неправда. При первой попытке вставить в неё она скажет, что ты её обманул, и откажется от этой идеи. Поэтому я проговариваю вот что: «Я имею опыт лишения девственности. И я знаю, как это должно быть, и знаю, что и как будет. Ты раздвинешь ноги пошире, и тебе будет менее больно. Ты будешь слушаться меня и делать всё, что я говорю, доверяя моему опыту. И всё пройдёт успешно. Будет больно, но недолго».
Иногда я прикалываюсь, когда она ломается, и говорю: «Сейчас ты будешь делать всё, что я скажу, как больной на операционном столе. Я опытный хирург, и у меня качественные услуги. Сейчас я приду!» Я ухожу на кухню, наливаю ей вина, которое я сам не пью, но оно запрятано у меня на такие случаи. Приношу и говорю ей ласково: «Вот для начала — анестезия! Обезболили тебя! При желании могу сделать наркоз, только для этого я должен сходить за всей бутылкой. У нас всё по высшему классу». Она, как правило, смеётся над таким отношением к этому процессу. Это мягкий юмор, который поддерживает её в эту минуту (плюс хорошая ассоциация с хирургом, то есть с профи).
Страх нарушения конфиденциальности. Это опасение, что ты разболтаешь всем, опозоришь её тем, что:
— она девственница;
— ты лишил её девственности;
— когда лишал, она кривлялась и мучилась.
Для того чтобы этот страх сразу же рассеять, просто скажи ей: «Наши личные отношения — это наше дело. Надеюсь, ты мудрая девушка, я никогда никому не рассказываю про личные дела и ожидаю от тебя того же!»
Страх, что ты её бросишь после секса. Обычно этот страх является подтверждением, что доверительный контакт ещё не установлен в достаточной для неё степени. Это естественно, когда секс происходит через два часа после знакомства. Наверняка у неё будет опасение, что ты её кинешь после секса. Мой вариант рассеять её сомнения такой: «Ты за кого меня приняла? Думаешь, я буду тратить целую ночь для того, чтобы после этого с тобой больше ни разу не встретиться? Ну ты даёшь!»
Страх, что ты неопытный и ничего не знаешь, и сделаешь что-нибудь не так. Говори: «Я имею большой опыт в этом. И я знаю, что делать. Главное, слушайся меня, и всё будет в порядке!»
Страх заразиться, залететь, испортить здоровье. Член внутри неё — это неестественно для неё. А всё, что неестественно, кажется опасным. Что только не думают девственницы: что залетят, что заразятся, что ты её так порвёшь, что будет воспаление матки или что у неё влагалище не такое, как у всех. Обязательно нужно сказать: «Ты нормальная девушка, я вижу, что у тебя всё в порядке, и я докажу это! Поэтому можешь полностью положиться на меня.
Ещё ни разу у меня не было летального или неблагоприятного для организма исхода. Это только на пользу. Я к тому же всегда пользуюсь презервативами и мирамистином и слежу за здоровьем!» Вот видишь, фактически ты должен говорить как врач и так же успокаивать её, как хирург. Войди в образ, и всё будет OK. Для этого не обязательно учиться в медвузе пять лет, имей это в виду. :)
Настойчивость и решительность
Сама она вряд ли может решиться на лишение девственности, это сложно для неё. Поэтому ответственность за это нужно взять полностью на себя. Она, конечно, будет сомневаться, поэтому важно подтолкнуть её к этому. У меня есть отличный способ, который является хорошим метафорическим мотиватором девственницы. По аналогии ты можешь придумать свои варианты метафор.
Стоматолог.
«Ты ходила к стоматологу? Страшно было настроиться на поход к нему?
Да, и представь, ты приходишь к стоматологу, готовишься ровно два-три дня, мучительно боишься этого, ждёшь у кабинета. Потом садишься на кресло.
И он за пять секунд вырывает тебе зуб.
Было больно, но что больше мучает тебя — боль или эти муки ожидания? Муки, правда!
Так вот, если я сделаю сейчас это неожиданно для тебя, ведь ты не готовилась лишиться девственности и не знала, что нужно готовиться, то ты просто будешь счастлива. Ты испытаешь облегчение, которое ты испытываешь обычно после того, как тебе вырвали зуб!
Именно поэтому то, что ты не готова, — это плюс! И чем раньше я сделаю это, тем лучше!»
Как правило, этот монолог работает безотказно, при условии, что ты сделал пару техник на влюбление (см. главу про влюбление) и у тебя с девственницей доверительный контакт! Она не боится тебя!
Доверие
В основе вызова доверия лежит искренность. Говори с ней открыто, расскажи как можно больше о себе. Покажи себя с хорошей стороны. Расскажи ей искренне о своих чувствах, если ты питаешь к ней сильную симпатию. Скажи ей это, когда ты уже лежишь с ней голый. Если ты будешь говорить с женщиной искренне и открываться ей, то и она начнёт открываться и доверять тебе. Доверяй ей, и она будет доверять тебе.
Главное правило
Если начал, нужно закончить. Ты должен трахнуть её, иначе она рискует остаться с диким страхом!
Техническая сторона вопроса
Для того чтобы лишить девушку девственности, важен животный настрой. Я лишал девственности в самых неудобных обстоятельствах, и я скажу тебе, самое главное не только раздвигать ей широко ноги и использовать смазку! Самое важное — животный настрой. Надо вставить в неё сильнее, чтобы войти в неё любой ценой. Пойми — лучше ей будет резко больно, не нужно стараться спасти её от боли. Лучше резкая боль, чем час мучений. Поэтому настройся и скажи про себя: «Сейчас я резко и безжалостно вставлю в неё, как в шлюху!» Представь, что насилуешь её. И это тебя сильно возбудит. Это всегда сильно возбуждает. Сильное возбуждение и животный настрой спасут девушку от долгих мучений. Ты должен с силой порвать её.
Это очень похоже на вырывание зубов. Я всегда так и говорю: «Приготовься, что будет больно, но быстро, как при вырывании зуба. Опытный врач делает это быстро и больно. А неопытный будет стараться делать это не больно и тем самым доставит большую боль и страдание клиенту. Я опытный, доверься мне! Я буду делать это правильно. У меня большой опыт!»
Раздвинь её ноги в обычной миссионерской позе, попроси, чтобы она сильнее обхватила тебя ногами — и вперёд! Попроси, чтобы она расслабилась в момент, когда ты будешь входить, со второго-третьего раза ты войдёшь. Тогда двигайся и кончи в неё, несмотря на боль. Если это сделать, то, несмотря на все мучения, она почувствует вкус секса. Замечено на практике. Важно кончить так, чтобы она почувствовала это, но не забывай о презервативе.
Самое главное, перед тем как её порвать, нужно быть сильно возбуждённым.
Успехов тебе с твоей девушкой, береги её, ведь она у тебя первая девственница. После секса скажи, что она тебе очень понравилась в сексе и ты хочешь с ней это делать ещё и ещё. Теперь ты у неё первый парень, которого она точно запомнит на всю жизнь, поэтому веди себя хорошо, надеюсь, ты всё понял правильно.
Соблазнение девственницы на первом свидании: система создания интереса и вызова влюблённости от Alex_hitch
Четверг. Саня решил устроить вечеринку. Я нахожусь в квартире одного моего богатого ученика, который очень увлекается этой темой. Квартира оборудована шикарно, в старинном стиле барокко. Действие происходит в Израиле. Эта страна мне нравится. Я сонный, не в настроении, потому что спал всего несколько часов.
Саня позвонил в дверь, я открыл ему. Квартира находится на берегу моря, и так приятно почувствовать тёпый ветер и звук прилива! «Тепло, а в Москве сейчас минус двадцать», — думаю я.
Саня:
— Брателло, сейчас девчонки приедут.
Я:
— Как, хоть красивые?
— Да, одна такая клубная киска, модельной внешности. Её подругу ещё не видел.
— Хорошо, но у меня нет настроения. Я пошёл спать. Веселитесь пока без меня.
Я поднялся на второй этаж, мансардный. Кровать на мансарде видна с первого этажа. Я лёг и начал засыпать. Проснулся от женских голосов.
Я сонным голосом:
— Заходите! Девчонки! Чувствуйте себя как дома!
Я по голосам слышу, что они замялись. Шикарная квартира! Они не ожидали, что у Сани возможность в такие квартиры приглашать, потому что выглядит он достаточно скромно.
Я:
— Извините, я просто только проснулся.
Я вылез из кровати и одной головой заглянул со второго этажа на первый:
— Привет!
Девчонки улыбнулись, увидев меня, лохматого.
— Привет.
Одна из них была действительно ничего. Я спустился вниз. Выпил кока-колы. Знаю, что вредно, но грешу иногда — для поднятия уровня кофеина, особенно когда хочу проснуться.
Тут приехал друг с магнитофоном. Мы сели за стол.
Я не пью алкоголя уже четыре месяца вообще. Друзья тоже. Налили только девушкам, которые пьют, но мало — как утверждается.
Я:
— Ну, за знакомство!
И выпил колы!
Девушка, которая стояла напротив, смотрела на меня так, что хотелось её обнять и переспать с ней. Это была Рита, красивая, высокая девушка. Хорошее тело, притягивающая энергетика. Я понял, что тут точно что-то есть.
Я:
— Рита, подойди ко мне, покажи телефон.
Она дала телефон. Я знаю, что надо наладить контакт с вещами, чтобы завоевать доверие. Я взял телефон и начал с ним играть. Набрал SMS, состоящую из одного слова «прости», и отправил первому попавшемуся парню. Она видела это и смеялась, потом, когда поняла, что я не шучу, хотела выхватить у меня телефон, но было поздно. Я уже SMS отправил.
— Чёрт! Что теперь будет...
— Сейчас узнаешь!
Пошли танцевать. К ней клеились все, в том числе и я. Но зацепить её должен был кто-то один. Когда Саня мимо меня проходил, я сказал ему:
— Она девственница.
— Чёрт!
Он уже знает, что я никогда не ошибаюсь. Он:
— Что с ней делать?
— Посмотрим, на кого она больше поведётся. И решим, кому она достанется.
Я подошёл к ней и сказал:
— Я кое-что знаю о тебе. В тебе кое-что есть!
Она повернулась ко мне встревоженно:
— Что?
Я сделал вид, что не услышал, и прошёл дальше.
Сел один на кухне. Я знаю, что она теперь будет ходить за мной, и поэтому сижу и жду. Нужно, чтобы она сама пришла, это будет означать, что она заинтересована.
Она через три минуты приходит на кухню. Я там один.
— Ты сказал мне, что что-то знаешь обо мне? Что?
— Даже не знаю, слишком это интимно, чтобы так говорить...
— Сказал А, говори Б, я не люблю непоняток.
— А если ты обидишься на меня!
— Я не такая.
— Ты уверена?
— Я не знаю, в любом случае говори.
— Когда ты будешь готова — скажу, OK?
— OK. А где ты учишься?
Вот уже пошла заинтересованность. Как же всё просто и банально, как всё великолепно работает. Эта мозаика, которую изобрёл я, гениальна и проста. Великолепно!
Я рассказал ей о себе. Немного. И потом прервался на самом интересном месте, пошёл наверх — там находилась сауна. Я зашёл туда так, чтобы Рита видела, и открыл дверь. Она сидела у стойки бара на кухне.
Я:
— Иди, кое-что покажу.
Она послушно последовала за мной.
Я зашёл в сауну и лёг. Она встала у входа.
— Так что ты хотел сказать?
— Это то, что обычно не нравится парням, но я это ценю в девушке.
— Так что это! Ты меня уже так сильно заинтриговал!
— Хорошо, только иди сюда, и я тебе скажу.
Она села рядом. Я обнял её.
— Что ты делаешь?
— Обнимаю тебя, мне приятно.
Я чувствую, как меня трясёт от неё. «Точно девственница!» — думаю.
— Ты мне нравишься...
— Это то, что ты хотел сказать?
— А-а, нет, не это. Просто у тебя не было ни одного парня!
— Почему, были!
— Нет, не в том смысле. У тебя не было секса до меня, это точно.
— Да... Откуда ты знаешь? Как ты это так быстро определил?
— Я всегда чувствую это по девушке.
— Ничего себе! Классно! И про любую можешь сказать?
— Да.
— Моя подруга...
— Нет, она не девственница, хотя опыт у неё маленький.
— Точно, ничего себе! А чем ты занимаешься по жизни?
— Если я скажу тебе правду, ты испугаешься и убежишь!
— Нет! Лучше скажи. А что, убегают?
— Кто как. Кто убегает, а кто остаётся очень надолго.
Мы уже лежим с ней вместе в сауне, сауна не работала, и свет был погашен. Светило только из двери.
— Скажи мне!
Я решил экспериментировать и рассказать всю правду о себе!
— У меня своя фирма, которая занимается обучению знакомствам и соблазнению мужчин и женщин. Ну, ещё мы просто учим социальному воздействию на массы некоторых депутатов на основе технологи соблазнения. Но таких пока мало.
— Ни фига себе, как интересно. А почему ты так скрываешь это?
— Сама подумай, какой у меня насыщенный опыт с женщинами, в том числе и девственницами...
— Так это что, плохо для парня?
— Не знаю, кому как. Вообще, ты мне очень нравишься.
Я начал целовать её. Она отнекивалась вначале:
— Я знаю тебя всего час, что ты делаешь?
— Я почувствовал такое притяжение к тебе, что мне пофигу!
— Я тоже.
Начинаем целоваться.
Тут вбегает её подруга, смотрит круглыми глазами, в шоке:
— Как, Рита, как ты могла...
Им пора ехать, я целую её, беру телефон.
Я встретил её на улице. Договаривались пойти в кино. Она идёт и не видит меня. По походке вижу, что сегодня у неё что-то не так. Чувствую нехорошее состояние. Я подбегаю сзади и обнимаю её. Она в хреновом состоянии, слишком раздражена. Я начинаю понимать, в чём причина:
— Привет! Поздравляю с первым днём!
— Что?
— Поздравляю с первым днём месячных!
— Ни фига себе, как ты узнал?
— По походке!
— Ух, ты! Похоже, ты — телепат!
Она думает: «Наверное, его опыт будет переходить уже в телепатический». И ещё ей интересно, как этому можно научиться. И можно ли научиться быстро, то есть за короткий срок...
Я веду её домой.
— Куда мы идём?
— Домой.
— Что? А в кино?
— Сегодня не тот день, сама понимаешь!
— Да, ты прав, а что мы будем делать там?
— Смотреть фильм «Четыре комнаты».
Пришли. Я снял с неё куртку. В Израиле холодно — плюс пятнадцать.
Попили чай, легли на кровать и врубили ноутбук. Большинство девственниц так непосредственны, что просто диву порой даёшься. Если бы я так хорошо не знал их, я бы подумал, что она совершенно не против переспать со мной. На самом деле для девственницы — это обычное дело, полежать на кровати в обнимку с парнем. И ничего это не значит! Я её обнимаю и начинаю приставать.
— Перестань, нет!
— Что нет?
— Ну, перестань!
— Скажи, что перестать?
— Перестань.
Она стесняется называть всё своими именами.
— Я хочу тебя раздеть!
— Зачем?
— Просто приятно будет.
— Нет, не нужно!
— Хорошо.
Я лежу, трогаю её. Она смущается, но ей нравится. Я начинаю страстно её целовать. Она:
— Давай смотреть фильм, у меня живот болит.
— Давай я его полечу.
Я начал трогать её живот. Положил руку — боль стала уходить, потому что я начал говорить ей: «Проходи, любимый наш животик». Это хорошо действует на девушек.
Через несколько минут я начал спускать руку ниже.
— Нет, перестань.
— Я хочу снять это.
— Зачем?
— Честно? Я тебя хочу!
— Нельзя! Нельзя, мы друг друга знаем только несколько часов!
— Не важно! Я хочу, чтобы ты была моей, ты хочешь этого?
— Да, ты мне тоже нравишься!
— Тогда можно!
— Почему? Нельзя!
— Ты станешь моей и почувствуешь, что я твой. У нас должен быть секс. Ведь секс с девушкой — это не просто физическое наслаждение. Это ещё и сильное сближение людей. Ты целовалась с парнем? Да, но это ещё не близость. Когда мужчине нравится женщина, а женщине нравится мужчина — они хотят сблизиться и почувствовать друг друга. Овладеть друг другом. Но по-настоящему почувствовать, что парень твой, ты можешь только тогда, когда он внутри тебя и он чувствует, что ты его девушка. Это совсем другое состояние близости людей. Это очень важно для отношений с парнем.
— Да, но не сегодня. У меня месячные.
— Не важно, в половине случаев мне везёт на месячные. И ничего страшного. Понимаешь, в месячные заниматься сексом можно, медицина не против этого. Единственное вредно, если парень без презерватива, тогда ему опасно будет.
— Ты знаешь медицину!
— Я изучал анатомию женщины и мужчины, у меня же профессия такая, я же секс-иструктор.
— Ни фига себе. Но не сегодня, у меня живот болит.
— Он перестанет болеть по-любому, потому что тебе будет больно в другом месте. И лучше это больно будет сегодня.
Начинаю травить байку про стоматолога.
— Ничего себе сравнил! Нет, я не знаю, нет, не сегодня.
— Знаешь, так как я спец в этой теме, давай я решу сам. Вот представь, какая я буду сволочь, если не сделаю этого! Вот представь, ты приходишь в кабинет к стоматологу, ждёшь, когда он тебя примет, он сажает тебя на кресло, и вдруг — бах! Его рабочий день заканчивается, и он говорит — подойдите завтра! С каким настроением ты поедешь домой и будешь ждать до завтра? И как влом будет это делать завтра? Опять портить себе нервы! Именно поэтому я сделаю это сегодня, и ты станешь другим человеком!
— Мне страшно!
— Как говорил Миронов: «Будет больно, но недолго»! Всё хорошо, слушайся меня, главное.
Я уже вижу, что она мыслит в нужном направлении, но пока она ещё сопротивляется. Она видела презервативы у меня, всё нормально. Больше страхов нет. Теперь врубаю уверенность:
— Так. Всё, делаем так, как я решил!
— Я не знаю, нет.
— Ты так будешь до двадцати семи в девственницах ходить. А в следующую встречу будет ещё мучительнее тебя уламывать, сложнее. Сейчас ты лишишься её и испытаешь облегчение. Ты будешь делать всё, что я скажу, как больной на операционном столе. Я опытный хирург. И у меня качественные услуги. Сейчас я приду!..
Я ухожу на кухню, наливаю ей вина. Приношу и говорю ей ласково:
— Вино тебя обезболит. Можно и наркоз сделать, но тогда надо будет выпить целую бутылку.
Она смеётся:
— Я не буду.
Я властно подношу бокал к её губам и фактически заливаю в неё вино.
Она ломается, но пьёт.
— Ещё пей.
— Нет, не хочу, я не буду!
— Пей, я сказал! Сегодня ты станешь счастливой.
— А что дальше?
— Будем дружить.
— А как же другие девушки?
— Они никак не повлияют на наши с тобой отношения.
— Ни фига себе!
— Честно!
Она пьёт. Я начинаю тут же снимать с неё штаны. Она сопротивляется:
— Дай схожу в туалет.
— Нет, ты потом передумаешь.
— Нет, дай, правда, схожу, и потом всё будет так, как ты скажешь.
— Хорошо!
Я отпускаю, она торчит там минут пятнадцать. Иду следом:
— Мне тоже нужно, выходи.
Она выходит. Мы идём с ней наверх, ложимся.
— Нет, ну, не нужно.
— Стоп, ты слово дала!
— Ну, э-э-э... я боюсь!
— Я сказал, что всё будем делать потихоньку, аккуратно. Мне нужно, чтобы ты полностью доверяла мне. Это важно для меня. И это будет мне приятно.
Она:
— Хорошо, только осторожно!
Я раздел её. Она доверяет мне... Я надел презерватив:
— Потрогай меня.
— Давай без этого.
Я понял, что она совсем не трогала парня:
— Хорошо.
Я начал целовать её, возбудил её сильно:
— Сейчас это произойдёт.
— Я не готова.
— Готова, я аккуратно. Раздвинь ноги. Обхвати меня.
Она сделала это. Я не сильно был возбуждён и даже не пытался войти, я знаю, что нужно сильнее возбудиться... Я потрогал её, возбудился, начал вставлять.
— Как только станет чуть-чуть неприятно, скажи.
— Вот, стало.
Значит, я упираюсь в стенку. Теперь нужно сделать это резко и мощно.
— Сейчас я пока не буду входить, можешь расслабиться.
Она расслабляется, и я тут же делаю резкое мощное движение, внутри девственная плева рвётся, я чувствую это. Она резко сжимает ноги так, что я чуть ли не выхожу.
Она сморщилась.
— Вот и всё...
— Как всё?
— Я позравляю, ты женщина!
После всего этого она сказала:
— Я действительно чувствую облегчение! Спасибо! Я думала, будет всё гораздо хуже! Классно!
Я поцеловал её. И пошёл отстирывать простыню. Крови было много. Потому что ещё и месячные — первый день. Полотенце не спасло.
Тут ко мне неожиданно пожаловали две мои подруги. Она оделась и уехала.
Пришло SMS: «Что это за шикарные женщины пришли к тебе?»
Женщины правда шикарные были.
Я ответил: «Это мои знакомые. Хотели секса, но я напоил их кофе и выгнал. Секса на сегодня мне хватит!»
Она: «Правильно, подожди моего возвращения, и будет классный секс, обещаю!»
Я: «Быстро учишься, молодец».
Она: «Ты классный учитель».
Упражнение
...
Выполнение: людное место.
«Открыть» девушку, пообщаться с ней некоторое время. Определить, девственница она или нет.
Спросить у неё об этом и попросить, чтобы ответила честно.
Для выполнения этого упражнения участники тренинга использовали разные легенды.
Например: «Я журналист и пишу статью в журнал такой-то про девушек, отношения и т. п. И мне нужно знать сейчас, только честно, девственница ты или нет».
Цель — научиться определять девственниц по поведению.
Упражнение
...
Для тренировки наблюдательности: точно такое же задание на выявление бисексуалок и лесбиянок.
Итак, что помогает при соблазнении девственниц?
1. Умение стебаться и нагонять фан.
2. Умение смотреть как самец и возбуждать взглядом.
3. Умение вести себя сексуально, так, чтобы она меня хотела.
4. Настойчивость.
5. Способность утилизировать любую её фигню.
6. Концепция — это я решаю, быть ли сексу.
7. Я приз, мне приятно когда девушки ухаживают за мной, дарят цветы.
8. Фишка «вкладывания» члена в руку девушке.
9. В разводе на секс — мои руки тискают её не с целью доставить ей удовольствие, а с целью доставить удовольствие себе.
10. Фишка «Я буду наказывать тебя за плохое поведение» + игра «Наложница — Хан».
11. Успешно задан фрейм «Ты — маленькая девочка».
12. Убеждение и реальность — я управляю её эмоциями, как позитивными, так и негативными.
13. Фишка «Внутри тебя есть маленькая развратная часть, которая любит садо-мазо...»
14. Фишки по влюблению, которые я тут отработал очень круто. Перенос влюблённости.
Что мог бы сделать ещё лучше: надо было дать больше установок после секса на то, что это сон, и, вернувшись к своему парню, она воспринимала бы это как сон.
Соблазнение девственницы: знакомство, влюбление, секс за одну ночь! (ser_jon)
Супер, зашибись! Действие СОС просто мегакрутое! Система Адекватного Соблазнения рулит! Две девственницы за один день! Это аут!
Девушка лет двадцати. Встретились и познакомились просто случайно.
Она очень энергичная маленькая девочка. Приехали с друзьями на квартиру.
Я тут же установил нужный СОС-фрейм.
— Какая ты ма-а-аленькая!
— Да, я такая.
— Я буду твоим папочкой. Хорошая девочка.
Глажу по головке. Она что-то сказала.
— Плохая!
Бью по заднице. Она возмущается и заводится.
— Э-э-э... перестань!
Чмок. :)
Чувствую, она немного отморозилась. Говорю с другой девушкой по телефону. Пришли на квартиру.
Весь разговор идёт по СОС, от начала до конца. Поэтому в вербалике особого смысла не было, кое-что из того, что помню:
— Кто ты по гороскопу?
— Угадай с трёх раз!
Начинает отгадывать. Дальше просит продолжить играть в игру «вопросы».
— Я не буду в неё играть, ты же сказала, что ты не хочешь меня ни о чём спрашивать!
— У меня нарисовался вопрос.
— Хорошо, только спроси у меня его не при всех — на ушко.
Она на ушко:
— Ты любил когда-нибудь по-настоящему?
Я на ушко:
— Ты с какой целью интересуешься?
— Ответь.
— Чуть позже.
Я веду её в комнату. Все оттуда тут же разбегаются, так как чувствуют уже, что у нас там будет.
— Так ты хотела узнать, любил ли я когда-либо женщину?
— Да.
— Ты любил женщину, с которой встречался?
Я лукаво улыбнулся и сказал:
— Всегда!
— Я серьёзно...
— Я тоже...
И поцеловал её в губы. Она начинает балдеть, я трогаю её. Она убирает руки.
— Я не готова к этому!
«Хммм... Опааа, похоже, мы опять имеем дело с девственницей», — подумал я.
— Не волнуйся, милая, у меня уже был опыт с такими девушками.
— Как ты узнал?
— По запаху.
— Ну, я очень боюсь. Есть много причин...
— Я всегда пользуюсь презервативами, я знаю, как лишать девственности, тебе будет очень больно, но недолго. Никто об этом не узнает. Чего же ты тогда боишься?
Она пыталась отмазываться.
Я рассказал ей притчу о том, как один мой знакомый... Бывают такие идиоты. Я предпочитаю делать это резко и быстро. От тебя ничего не будет зависеть. Я сделаю это, даже если ты передумаешь в последний момент. А после этого ты ощутишь, как это классно, когда я внутри тебя...
— Я хочу, чтобы ты был первым, ты такой классный. Я не понимаю, почему я тебя хочу! У меня странное состояние, когда я общаюсь с тобой. Я думаю только о сексе...
— Я ничего не делаю, мы просто общаемся.
— Я знаю, ты особенный.
Нет, это не я особенный, это результат общения по СОС. :)
— Я решила. Это мы сделаем сегодня!
— Хорошо.
В результате я отлично провёл с ней время, короче, трахнул!
И я скажу — это первая в моей жизни девственница, которая получила немереный кайф от секса, кричала: «Ещё-ё-ё» так громко, что мои друзья на кухне слышали это.
После траха я её отправил домой, и друг утянул меня в клуб. Даже душ принять не успел.
Там я опять общался в рамках СОС. Вообще халява, ни к чему не придерёшься. Всё супер, разогнался так, что подходил практически ко всем. Все ведутся, даже парни.
Познакомился с парнем, он меня познакомил с его подружками. Мой друг суперски сыграл. Пока я общался с парнем, мой друг отрабатывал СОС на девушке этого парня, которая висела на нём в это время. Смотрю, она уже ведётся на моего друга. Я оттащил его и говорю: «Он-то не понимает, а я-то вижу, что ты делаешь! Перестань!»
Она подходит к нам и говорит моему другу: «Вообще-то это не мой парень, просто я с ним второй раз встречаюсь, один раз целовались».
Я вообще выпал после этого. Потом парень напился, куда-то свалил. Мы с девушками общались только в рамках СОС, развели на попить чайку в кафе в четыре часа утра. Они согласились, и... облом. На выходе её прорвало. Лишняя самбука, которую мы пили, была не в кассу...
Всё, мы отправляем их домой, возвращаемся в клуб.
В клубе девочек куча. Я нашёл одну. На танцполе, после применения кое-чего из СОС, она повесилась на меня. У нас такая традиция, что после того как девушка обнимает парня на танцполе, сзади подходит ещё один и сносит даме крышу.
Но она как-то не очень отреагировала, и я увёл её курить.
Курим. Говорим. Я постоянно пользуюсь СОС.
Она:
— Чёрт. Я знаю, кто ты. Ты инстинктивное животное. Я чувствую тебя, чёрт возьми.
— Да, ты возбуждена, но мы просто общаемся...
— Я знаю, говорим ни о чём, но я чувствую непонятные чувства к тебе... Ты какой-то необычный... ласковый зверь! Хорошо, что здесь нет кроватки, я бы не выдержала.
— Поехали ко мне.
— Нет. Я не готова. Ты не можешь быть моим первым...
— А-а-а... Я знаю, как вести себя с такими девочками. Я всё сделаю быстро и незаметно. Я умею.
— Нет, давай потом встретимся. Я тебя боюсь!
— Почему?
— Ты меня пугаешь тем, что я чувствую, когда рядом нахожусь!
— Я ничего не делаю!
— Я знаю... это я.
— Наверное, просто влюбилась... Э-э-э, я уже здесь!
Показываю пальцем в её сердце.
— Не-е-е... нет...
— Ладно, я поехал.
— Так что — пока?
— Как хочешь!
— Возьми телефон.
— Ну, ладно. Ты завтра проснёшься и, когда будешь надевать тапочки и натягивать трусики... ты ведь снимаешь трусики на ночь, да?
— Да.
— Замечательно, тогда ты подумаешь обо мне, и это будет означать, что ты влюбилась в меня.
— О-о-о-о...
— Да, и чем больше ты будешь пытаться выкинуть эту мысль из головы, тем сильнее это будет действовать, и ты всё больше и больше будешь думать и мечтать. Пока!
Резко развернулся и ушёл с ехидной улыбкой.
В 11.00 спросонья слышу, что пришло SMS. Проснулся, читаю: «Я проспала универ, давай встретимся». Я встретился с ней, пошли сразу домой.
В дом она заходить не хотела. Я тогда сказал ей:
— Давай будем в подъезде сидеть.
Сидим.
— Я заварю чай?
— Хорошо.
Я открыл дверь пошире, чтобы она видела мою квартиру. Она стоит у порога.
— Я принесу тебе стульчик. Ты же не переступишь этот порог сегодня, а я хочу тут посидеть чайку попить.
Я ставлю стул за порог и говорю:
— Садись.
Она уже смотрела на это, как на издевательство над её страхом. Говорит:
— Перестань.
Она переступила порог.
Пьём чай. Продолжаю:
— Одна девушка как-то подходит к парню и говорит: «Видишь эту бутылку воды?» Он говорит: «Да». Она: «У меня есть кое-что для тебя». Потом берёт и вот так...
(Начинаю её обливать! Она мокрая, офигевшая. Резко обнимаю и целую.)
— У нас ничего не будет сегодня!
— А тебе никто не предлагает, и вообще я решаю, я хозяин. Сегодня секса не будет, я к этому ещё не готов. Пошли, полежим на диване.
Пошли на диван.
Там было приятно. Я, как всегда, её обманул.
Соблазнение девственницы с помощью наручников: использованы наручники, влюбление, СОС, интригование (Лесли)
Вечеринка. Всех девушек он увидел в первый раз.
В начале вечера она была одна — самая лучшая, на которую он положил глаз. Высокая, стройная, с пышными формами, весёлая.
Понравилась больше всех. Потом пришли ещё две прелестные особы, которые привлекали всеобщее внимание. Их было всего двенадцать-тринадцать. Парней было около десяти. Все стали играть в какую-то игру. Он стоял рядом с двумя женщинами, одна из которых была той, которая понравилась ему первой.
— А я люблю играть в другие игры!
Они обе:
— В какие?
— А-а-а-а... всё хотите знать. Так не смогу сказать. А показать могу!
— Покажи.
— В куртке у меня кое-что лежит.
— Что?
— Хотите посмотреть?
— Ага, неси.
— Здесь нельзя. Только там.
— Пойдём?
— Пошли, покажу! Хотя...
— Ну-у-у...
— Ладно, уговорили, пойдём.
Втроём — он и две девушки — выходят из комнаты, он берёт свою куртку из прихожей и несёт её в спальню. Они заходят в спальню вместе с ним. Он расстёгивает карман куртки и запускает туда руку. Смотрит на них.
— Готовы?
— Ага.
— Оп-па...
Он достаёт то, от чего у одной глаза вылезли на лоб, вторая тут же покраснела. Это были железные наручники с возбуждающим мехом для садо-мазо. Лена, которая самая красивая, охнула и сказала:
— Я догадывалась!
Он подходит к ней и говорит на ушко:
— Правила игры таковы. Эти наручники можно использовать вот так!
(Защёлкивает их на её кисти и пристёгивает к своей руке. Вторая дама с интересом смотрит.)
Второй даме:
— Смотри, что я сейчас сделаю. Ловкость рук!
(Он пристёгивает Лену к батарее наручниками.)
Лена:
— Ну-у-у... дай ключ!
— Что мне за это будет?
— Ничего, чёрт!
— Ага, ясно, я пошёл.
Лена пытается злиться, вырываться, брыкаться. Он:
— Ах, так... ладно, я вижу, мне пора. А ключи вот. :)
— Дай.
— Всё, меня тут нет.
Он подходит к другой девушке, в то время как та смеётся, и говорит:
— Пошли!
Лена:
— Стой, плиззз...
— Ладно, признаешься в любви — отпущу!
— Это нечестно.
— Вижу, ты хочешь сидеть здесь одна. Ладно, возможно, кто-то тебе поможет. :)
— Не уходи!
Он начинает её целовать и трогать, она никуда не может деться: она пристёгнута наручниками. Она:
— Я не терплю такого отношения к себе.
— Тебе не повезло. Тогда ты никогда не получишь ключи.
Она возбуждается. Дерётся, он её целует. Она:
— Ненавижу тебя!
— Ага!
Лена отстёгивается, нашла секрет наручников. Он берёт её и тащит в ванную. Там врубает душ и обливает её с ног до головы холодной водой на виду у пятнадцати человек. Всё это сопровождается бурными криками. Она выбивается и убегает. Он даёт ей остыть полчаса. В это время ухаживает за другими. Через полчаса предлагает ей:
— Пойдём вместе покурим.
— Я не курю.
— Я тоже.
— Так зачем?
— Просто постоим...
— Разве с тобой можно просто стоять, придурок?
— Да, я вижу, как ты меня ненавидишь, вот это и обсудим. На самом деле я хочу посоветоваться с тобой, какую музыку сейчас поставить.
Подходит друг и пинает их на выход. Выходят.
Она:
— Ты тупой. Ты где учился?
— В ПТУ!
— Придурок.
— Да, иди сюда, крошка.
Он зажимает её, она пытается вырваться. Нежно и ласково начинает её гладить. Получив контакт, он подкармливает её Светлую сторону, так как Тёмная уже на пределе. Говорит ласковые слова, она плывёт. Он целует её. Она отодвигается резко.
Он:
— Кажется, я знаю твой маленький секрет.
— Э-э-э?..
Он про себя думает: «Всё ясно, девственница. По реакции понятно. Она без слов ответила».
Пошли в хату. Затаскивает её в комнату.
Тут же заходит друг. В комнате за шторой ещё парочка.
Он усаживает Лену на кровать, друг валится рядом. Он и друг начинают её зажимать. Она начинает переться. Друг тоже профи, тут же достал член и сунул ей в руку. Целует её, потом другой целует её, все возбудились. Друг уходит к другой в комнату.
(То, что дальше, повторить не пытайтесь! Такое срабатывает только у него! Здесь он нарушает все правила соблазнения!)
Она:
— Что это?
— Я дал тебя потискать другу, хотел посмотреть на твою реакцию. Вижу, понравилось!
— Нет!
Он начинает её раздевать. Оказалась девственницей, ещё и во время месячных.
Она не даёт снять штаны. Случайно он так двинул локтём, что попал ей по носу, и у неё потекла кровь. Он её потащил в ванную. Остановил кровь, раздел её, налили воды в джакузи. Она ещё ни разу не тронутая девственница, дочка богатых родителей, домашняя девочка.
Он:
— Сделай мне минет...
— Не-е-е...
— Не умеешь? Щас научу! Первое, высунь язык и чуть прикоснись к члену, чтобы понять, что он не кусается.
Она высунула, коснулась. Перестала бояться.
Он:
— Теперь губками немного прикоснить. Ну что, не страшно, да? А теперь немного засунь его.
Она делает ему минет. Сделала. Дальше она не давала.
Она:
— Знаешь, у меня не было парня, я не готова.
— Я что, тебе не нравлюсь?
(Он ей очень нравился и знал это.)
— Нет, ты нравишься, но я не могу сразу в первую ночь.
— Я считаю, что если это происходит в первую ночь, это естественно, а если нет — значит, неестественно.
— Ну я же не могу с первым встречным.
— Что? Я первый встречный?
— Не-е... ну, понимаешь, на одну ночь — это не вариант.
— Ты думаешь, мне интересно тратить на тебя целую ночь просто так?
От этого она окосела.
Он:
— Я пошёл!
— Нет, стой. Я не могу!
— Я понял, как ты ко мне относишься.
— Нет... я думала, что ты ко мне относишься, как к девушке на одну ночь.
(Пытается вогнать его в оценочный фрейм и заставить оправдываться.)
— Раз ты так думаешь, значит, ты сама ко мне так относишься.
(Переворачивает фрейм, теперь она виновата.)
— Нет, я...
— Не оправдывайся!
(Ратифицировал свою правоту, теперь начинает играть на чувстве вины.)
Он:
— И после этого ты мне что-то говоришь про чувства?
— Мне нужна любовь.
— Мне тоже.
— У меня не может быть секса без любви.
— У меня не бывает любви без секса. Вот подержи — это ствол любви!
Даёт ей в руку член. Она сильная, поэтому взять её не удастся.
Он:
— Ты смотришь на меня... о, нет!
— Что?
— После того, как я тебя отдал другу, ты влюбилась.
— Нет.
— Да ладно, это нормально, не парься.
Они вышли, оделись.
Он:
— Либо сегодня, либо никогда.
— Я не знаю.
— Я знаю.
Выходит, ловит тачку, садится, везёт её с вечеринки к себе домой. Она уже «подсажена» на него, поэтому забыла про всё и не понимает, что с ней происходит. Он привозит её к себе домой и там не трогает её вообще.
Раздевает и кладёт к себе в постель.
Он:
— Не трогай меня, я начинаю что-то чувствовать. Я боюсь влюбиться.

— Почему?
— Всё, я решил, что ничего не будет.
— Ладно.
Через десять минут она лезет к нему и возбуждает.
— Я не готов.
— Зато я уже готова и хочу, чтобы ты был первым!
— Я не буду заниматься сексом с тобой, потому что могу влюбиться в тебя.
— Это-то мне и нужно...
Утро.
— Что ты почувствовала, когда я тебя приковал к батарее наручниками?
— Возбуждение, и я не хотела, чтобы ты меня отпускал. :)
Сексуальная экзотика. Групповой секс. Стратегия соблазнения девушки на групповой секс
Как разнообразить секс? Нужно ли это вообще? Может, жить и заниматься обычным сексом?
Расскажу несколько фактов из американских и канадских соцопросов.
Из всех опрошенных женщин в Канаде о групповом сексе мечтает 75% женщин. Причём 50% женщин хотят секса с двумя мужчинами, а 15% с женщинами и 10% затруднились отдать предпочтение тому или другому.
В Канаде есть такая штука, как свинг-вечеринки, куда пускают только красивые пары, где происходит обмен партнёрами по желанию и секс.
Свингеры в основной своей массе — богатые, умные и образованные люди. Другим это не по карману.
Каждый год количество свингеров растёт на 3%. Учёные оценили, что так через двадцать лет свингом будут заниматься абсолютно все семейные пары.
Кроме того, среди свингерских супружеских пар количество разводов в процентах ровно в три раза меньше, чем количество разводов среди обычных пар, не занимающихся свингом.
Свинг укрепляет брак. Такой вывод сделали канадские социологи в результате этого исследования.
Факт есть факт, и с ним не поспоришь. Я не буду делать никаких предположений по этому поводу и выводов.
Лично меня привлекает не только сам групповой секс с девушкой, а сам процесс соблазнения её на этот секс. Это очень интересный процесс, который даёт такие эмоции всем участникам, какие не даст обычный стандартный секс. Кроме того, когда девушка занимается сексом с несколькими парнями одновременно, любая так разогревается, от неё исходит такое возбуждение, которое несвойственно женщине во время обычного секса. И пристраститься к этому можно, как к наркотику.
Разные люди могут относиться к этому по-разному. Если ты брюзга, твоё дело. Лично я люблю разврат и не собираюсь этого стесняться. Я могу себе позволить честно об этом заявить. И для таких же позитивных любителей разврата я напишу, опубликую материал, который вставляет тысячи таких же людей, как я. Это ценный материал о том, как развести девушку на секс втроём!
А это на самом деле очень просто. Важно знать несколько особенностей поведения женщины и иметь смелость несколько раз поэкспериментировать со своими друзьями. Самое важное — начать. Скажу честно, для некоторых это потом может оказаться наркотиком в сексе, как оказалось для меня. Это совершенно другая сторона секса. Женщина возбуждается от двух мужчин в десятки раз сильнее.
Итак, мы с друзьями в этой теме выработали единую стратегию, которая всегда работает безотказно. Я расскажу несколько историй с различными вариантами развода женщины на секс втроём. Но сейчас самая ягодка — это стратегия. Наверное, я первый человек, который осмелился предложить их продвинуть в массовое использование. Я считаю, что эти стратегии должны быть доступны для всех людей, кто питает тайную страсть к такому сексу.
Женщина — не святая. У неё тоже частенько бывают мысли переспать с двумя парнями. И таких женщин много — 50%, как выяснилось. Это не шалавы и не девочки низкого пошиба. Совершенно нормальные девушки, уважающие себя, признавались мне, что хотели бы иметь секс с двумя парнями. Но при этом у них было столько но, что вероятность такого секса сама по себе сводилась к минимуму.
Однажды моя знакомая открыто заявила, что хочет секса с двумя мужчинами. Причём сказала, с какими конкретно. Я свёл её с ними. И у них ничего не получилось. Она испугалась, хотя сама приехала к ним по собственной инициативе. Почему? Сейчас я расскажу.
Многие девушки, которых я разводил, сильно привязывались ко мне. Одна даже сказала такую показательную фразу, по которой, я думаю, ты многое поймёшь: «Это мечта каждой женщины — найти парней, которые способны будут её на такое развести!»
</body>
<footer>
<button><a href="5.php">Следующая страница ->6</a></button>
<footer>
</html>