<?php session_start();?>
<!DOCTYPE html>
<html lang="en">
<head>
    <meta charset="UTF-8">
    <meta http-equiv="X-UA-Compatible" content="IE=edge">
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
    <title>Document</title>
    <link rel="stylesheet" href="style.css">
    <h1>Страница <?php $page=$_SERVER['PHP_SELF'];
$result = preg_replace("/[^,.0-9]/", '', $page);
echo $result;?></h1>
<?php 
$oldUrl=$_SERVER['PHP_SELF'];
$_SESSION['oldUrl']=$oldUrl;
Echo "Запоминалка = ". $_COOKIE['wordCookie'];
?>
<form method="GET" action='php.php'>
    <input name="word" type="text"> Введите слово 
    <input name="submit" type="submit" > 
</form>
<button><a href="main.php">Главная</a></button>
</head>
<body>
Страхи женщины против секса втроём
Они меня посчитают шлюхой. Это самый главный страх и опасение. Именно поэтому многие девушки никогда сознательно не пойдут на секс с двумя мужчинами. Потому что априори считается, что девушка в этом случае — шлюха. Точнее, так считают девушки. На самом деле это не так, и это нужно уметь правильно «переворачивать» и всячески избегать подобного предубеждения. Именно по этой самой причине существует очень чёткое правило группового секса. Никогда не говорить о групповом сексе, пока вы все втроём не оказались в постели голые и в презервативах. Потому что на сознательном уровне любая девушка всегда откажется, если ей в лоб предложить групповой секс. Любая уважающая себя девушка. Просто другие нам не интересны.
Кто-то узнает. Это тоже очень деликатный момент для женщины. Это будет большим позором для неё. Нужно при первом её сопротивлении сказать об этом. Когда она кричит мне или моему другу, который заходит в комнату голый: «Уйди отсюда», — я обычно говорю: «Не волнуйся, никто не узнает, это будет наш маленький секрет».
Стратегия, которую я тебе сейчас расскажу, действует безошибочно. Она проверена и откорректирована, даже не представляешь, сколько женщин познало радости группового секса, пользуясь ею. В результате я убедился, что 90% женщин можно развести на такой вид секса, то есть практически всех. После каждого случая мы вместе собирались для того, чтобы откорректировать эту стратегию. Это было очень весело и интересно. У нас были обломы и поражения, и в результате ты можешь пожинать плоды наших усилий.
Приблизительный сценарий стопроцентного развода любой женщины на секс.
Первое правило группового секса — никогда не намекать о групповом сексе. Если ты это сделаешь, женщина закроется и будет насторожена. И как только она почувствует первый намёк на групповой секс, она тут же слиняет, испугается или будет противиться этому так, что ничего не выйдет.
Второе правило группового секса (я называю его «правилом трёх П» — «Право Первой Палки»; не смейся, оно серьёзно так называется) — первым девушку должен трахнуть тот парень, который с ней уже спал. Если с ней никто ещё не спал, это правило не имеет значения. Но начинать групповой секс нужно с того, что трахает женщину кто-то один. Первый. А по ходу подключается второй. Естественно, ситуации бывают разные. Иногда женщины сами разводят на секс двух парней. Встречались мне такие боевые дамочки. Эти случаи мы даже не рассматриваем. Предполагаем, что она ещё ни разу не занималась таким сексом и к нему ещё не готова.
Третье правило группового секса — контроль. Важно «держать» ситуацию до самого последнего момента, чтобы у женщины просто не было шансов вырваться под действием чувств и возбуждения. Смысл этого ты поймёшь на примере.
Четвёртое правило — позитив. Всегда надо вносить положительные эмоции, смех и приколы. Сделай вид, что ты сам в шоке от того, что для тебя это тоже необычно. Это определённая подстройка под женщину.
Сценарий, который всегда работает
1. Например, я захотел группового секса со своей подругой, с которой уже спал раньше. Если у меня её нет, предыдущая пара сотен страниц были написаны для того, чтобы в случае такой надобности она появилась. Это условия на входе в этот сценарий. Дано: два друга, один притаскивает свою подругу, с которой он постоянно спит.
2. Посиделки. Какое-то время нужно просто посидеть и потрещать. Всё должно происходить у кого-то из вас на квартире. Лучше, чтобы это было у неё. Цель этих посиделок — наладить с ней контакт. Желательно, чтобы этот контакт был как можно более близкий.
3. Когда я познакомил мою девушку с другом и мы посидели уже около часа и мило пообщались, я увожу её в другую комнату. Иногда я раздеваю и трахаю её прямо рядом с другом, когда тот просто сидит. Это самый простой вариант, друг потом начинает раздеваться и присоединяется, но я заметил, что большинству моих друзей это не удаётся и они используют более мягкую схему.
4. После того как я увёл её, мой друг раздевается, берёт презервативы и ждёт условного сигнала.
5. Я начинаю заниматься сексом, и когда чувствую, что девушка уже разогрелась и вошла во вкус и вряд ли хочет останавливаться, я подаю сигнал. Это обычно стон, как будто от удовольствия, который я издаю так, чтобы мой друг это слышал. В этот момент она себя не контролирует, я этот момент очень хорошо чувствую. Важно, чтобы мой друг вошёл практически сразу же, потому что этот момент будет длиться у женщины недолго. Вот зачем раздеваться заранее!
6. Моё поведение во время секса во многом определяет исход этой групповушки. Ни в коем случае я не должен делать вид, что я не я и корова не моя. Я должен подыгрывать не девушке, а другу. Например, один раз мой друг вошёл и, просто улыбаясь, лёг с нами. Я сказал ему, как ни в чём не бывало: «О, Гриша, я соскучился по тебе! Привет, братишка! Лена, давай воспользуемся этим милым парнем!» — и после недолгого пререкания я сделал так, что он вошёл в неё, и она тащилась от этого.
Когда я сам был на месте друга, всё происходило по-разному. Как-то раз я, стоя под дверью, думал, как бы приколоться. Даже если ничего не будет, главное, чтобы было прикольно и с удовольствием. И я придумал. Я зашёл, как будто так и должно быть. Как обычно, уверенно лёг рядом, и когда мне девушка сказала: «Выйди», я сказал, что я не могу уснуть, когда рядом никто не трахается, у меня странная бессонница, поэтому я полежу рядом. И обнял её.
Главное, чтобы во время групповушки всех пёрло! Это уже залог успеха!
Когда меня девушка спрашивает: «Как ты относишься к тому, что он хочет меня трахнуть?», я обычно отвечаю: «Хорошо, и это отразится на наших отношениях только позитивно. Я доставляю себе и тебе удовольствие с помощью него!» Если она говорит: «Я не хочу», я отвечаю: «Я хочу! Ты моя, и я делаю с тобой то, что мне нравится!» Женщины любят власть и любят рабство (в какой-то степени).
7. После того как второй парень заходит, разные женщины ведут себя по-разному. Причём это не зависит ни от возвраста, ни от социального положения, ни от характера. Как она себя поведёт, никому не известно. Она может продолжать трахаться, потом испугаться, когда поймёт, что в комнате трое. Может начать брыкаться, биться в истерике, говорить: «Выйди, перестань», но будет продолжать при этом ловить кайф, если это девочка, которая тащится от секса и не может ничего с собой поделать в этот момент.
Часто женщина вскакивает. И это нормальная ожидаемая реакция.
Самое главное — никуда её не отпускать.
Я обычно говорю: «Хорошо, успокойся, всё нормально. Все так делают, всё хорошо!»
Да, другой мужик может вызвать у неё шок. Нужно успокоить её, если будут слёзы — не беда, проплачется и успокоится и через полчаса будет ловить кайф. Самое главное — не действовать против её воли. Нужно, чтобы женщина понимала: вы занимаетесь этим потому, что хотите доставить удовольствие себе и ей. А не потому, что она шлюха!
8. Когда мой друг входит, я никогда не отпускаю свою подругу. Я не должен выйти из неё. И в 70% случаев у меня это получается. Тогда мой друг ложится и гладит её нежно. Он должен сказать фразу, чтобы она расслабилась: «Я просто посмотрю, ничего делать не буду», если видит или слышит, или чувствует, что она напрягается.
9. Правило полного контакта. Когда мы лежим и она уже нормально воспринимает, что он гладит её и трогает за грудь, он должен уверенным движением пробраться к клитору и начать его массировать. Презерватив он должен натянуть до этого так, чтобы она не видела. Когда он массирует клитор, девушка привыкает к тому, что два мужчины действуют слаженно, и настраивается на групповой секс неосознанно. Она уже возбуждается не только от члена её парня, но и от рук друга. Тогда, когда я чувствую, что она уже успокоилась и расслабилась и опять чувствует кайф, я должен подать другу знак. Обычно я щипаю его. Женщина не должна заметить этого. Всё должно выглядеть естественно. Когда я его щипаю, он понимает, что уже пора входить. Главное, он должен запустить в неё свои пальцы, пока я сам нахожусь в ней. Это так важно потому, что если она почувствует, что внутри неё никого нет, её мозг тут же молниеносно переключится. У меня уже было такое. И тогда шансов потрахаться у друга уже меньше. Поэтому, когда я достаю свой член, его пальцы ещё внутри, и он имеет возможность контролировать её, активно двигая пальцами, возбуждая её, не давая ей ни на миллисекунду остыть.
И чем быстрее, тем лучше, друг должен ей вставить.
После этого с женщиной можно уже вытворять совершенно необычные вещи. Дайте волю своей фантазии и отрывайтесь по полной программе!
Что нужно для успеха?
Уверенность и упрямство в достижении цели.
Некоторых приходилось по два часа разводить на секс, с накатом и откатом. Женщина может ставить барьеры этому увлекательному процессу, и если ты достаточно сильно этого хочешь, то ты сможешь развести любую. А если сломаешься при первом же её негативе, ты не сможешь развести её — кишка тонка ещё у тебя, значит, тренируйся не обращать внимание на женский негатив. Они любят таких мужиков, которым пофигу все женские капризы.
Кроме того, очень важно, чтобы мне нравился мой друг как человек. Желательно, чтобы у нас было нормальное взаимопонимание и откровение.
Многие люди писали мне, что они учатся на историях, которые я когда-то писал. И что эти истории действуют как руководство или как схема. Некоторые распечатывают историю и держат её наготове, чтобы в случае чего подсматривать. Вот их-то я и опубликую в книге, для того чтобы тем из вас, кому близок этот вид секса, было проще этому научиться и реализовать свои фантазии!
Хочу ещё добавить, что многие ошибочно считают, что секс с двумя девушками круче, чем секс двух мужчин и одной женщины. Я хочу сказать, что это совершенно разное и что сравнивать это ни в коем случае нельзя. И тот вид секса, и другой одинаково вставляет по уровню эмоций. Он превыше любого секса с какой бы то ни было девушкой (если только их не две!).
Интервью с будущей монахиней: обсуждения моральных аспектов этой методики
Моя подруга Катя готовилась стать монахиней и записала интервью со мной, которое я недавно обнаружил на моём ноутбуке. Как раз на тему группового секса.
— Лесли, прочитав вашу статью про групповой секс, я ужаснулась. Вы используете то, что девушка вам доверяет, и так сильно подставляете её! Это ведь подло! У девушки нет выбора, противиться этому может только девушка с очень сильным характером, поэтому она отдаётся вам.
— Что конкретно подло?
— Подло пользоваться её доверием!
— Для того, чтобы доставить ей удовольствие? Ничего подлого я тут не вижу!
— Вы думаете, она получает удовольствие?
— Многие получают и сами мечтают о таком сексе.
— А откуда вы знаете?
— Я чувствую и возбуждаюсь, когда это происходит. Это сильно возбуждает любого парня, который отдаёт свою девушку!
— А были ли у вас провалы?
— Что значит провал? Я всегда получу удовольствие от процесса. Даже если мы не переспим, я воспринимаю это как классный эксперимент и вытаскиваю из него много информации в случае отказа. Ну, конечно, победы должны быть. Без них никак. Если девушка не хочет и сильно против, я не буду настаивать. Но я каждый раз придумываю всё более универсальные способы. Сейчас, например, я открыл, как можно подчинять её взглядом...
— А как они чувствовали себя после этого?
— За их чувства я несу ответственность. Я обычно в случае неудачи отправляю друга погулять и начинаю заниматься с ней любовью. Я говорю: «Мне это нужно было, чтобы возбудиться, конечно, я бы тебя никому не отдал бы!»
— А вы разговаривали с девушками после этого?
— Да.
— И что они говорили, нравилось?
— Тем, с кем это получалось, да. Мы этим занимаемся для удовольствия, чтобы доставить его себе и ей, поэтому мы её разводим таким образом, чтобы ей это тоже нравилось. Во время секса нужно правильно себя вести, и после секса нужно правильно действовать. Уважительно для девушки и второго парня. Чтобы она не обвиняла себя и нас. То есть, если мы к ней относимся хорошо до, во время и после секса, то это она воспринимает как приятное времяпровождение, и никто никого не обвиняет, ни себя, ни нас, за то, что мы её развратили. В конце концов, ей тоже приятно! Естественно, мы знаем, что она может себя обвинить, что она участвовала в разврате.
Поэтому в самом конце тот, кто присоединялся, уходит, точнее, мы его выгоняем, и я начинаю заниматься с ней любовью. Уровень нашего возбуждения сильно вырастает после групповушки, и потом получается просто суперстрастный секс. Всегда групповушка должна заканчиваться сексом с её парнем.
Тогда она, действительно это воспринимает как сон или развлечение, и это не несёт побочных эффектов для психики. Просто классно развлеклись.
на будет считать себя виноватой, только если ею попользовались. Нужно сделать так, чтобы она думала, что это мы с ней вместе пользуемся другим парнем ради наслаждения. Сама она на это не решится, поэтому я применяю такие методы, и девушкам это нравится.
— А вы не считаете, что это аморально? Заниматься развратом, групповым сексом — это же против религии, Бога.
— Иногда Дионис соблазняет меня на разные развратные вещи с моей девушкой. То, что морально и аморально, каждый определяет для себя сам. Если большинство считает, что групповой секс — аморально, то мне на это плевать. Доставлять намеренную боль другому человеку, завидовать и злорадствовать, желать другому человеку зла и ненавидеть куда более аморально и антирелигиозно, чем желать, чтобы всем было прикольно и весело, чтобы у людей реализовывались их сексуальные фантазии и мечты, чтобы они жили зажигательно и все ловили кайф. Когда я занимаюсь этим, для меня главное, чтобы все получали удовольствие. Если правильно настроить женщину, то любая будет получать удовольствие от секса втроём, если, конечно, она не повёрнута на эзотерике или же на религии. Хотя некоторые религии не против групповушек, поэтому это тоже спорный вопрос. Главное — получать удовольствие и радоваться жизни! Добро, искренность и красота присутствуют в занятии групповым сексом, как это ни странно звучит. Вопрос в том, как удастся всё обыграть!
— Ну, если люди счастливы от этого, то, наверное, вы правы...
Истории развода на групповой секс: разработка модели развода одной женщины на групповой секс (Лесли)
Я встретился в очередной раз с Федей. Он был с его знакомой девушкой. Поехали к нему. У него вызвонили Диму. Сидим. Я, Федя, Дима, девушка.
Федя нам прошептал: «Я хочу попробовать развести на групповушку мою девушку». Ещё полгода назад если бы мне сказали, что я буду интересоваться этой темой, я бы не поверил. Как это так — трахаться, когда рядом находится голый мужик? Но одно дело, когда это левый голый дятел. А это мои друзья. Мы с ними так уже сдружились, что я не испытывал никаких комплексов, это отвращение прошло само по себе.
И я не стеснялся, а наоборот, хотел, чтобы женщину, с которой я сплю, трахал другой, это заводит меня. Потому что это заводит её. Вы себе представить не можете, как возбуждается женщина от двух стоящих членов. Любая возбуждается так, что её просто разрывает. Я встречал тех, кто говорили: «Нет, это не так! Мне противно!» Но это враньё! Потом я видел, что с ними было, и как они кончали.
Почему к этому так негативно относится общество? Для того, чтобы «реабилитировать» секс втроём, нужно сделать его не просто развратом, где двое трахают женщину, как шлюху! Нет! Нет! Нужно понимать, что женщина — это святое. Нужно относиться к ней бережно. Уважать её, когда этим занимаешься. Показывать, что каждый уважительно относится друг к другу. Мы не животные. Никто не будет об этом болтать потом и вообще говорить об этом, даже друг с другом. Никто не будет стыдить её за это. Мы занимаемся этим потому, что хотим вместе доставить удовольствие ей и себе. Потому что мы любим друг друга. Я никогда не стал бы заниматься этим с мужиком, к которому я не питаю определённой симпатии. Я не гей, но симпатия должна быть.
Поэтому главное, и мы понимаем это, осознание того, что секс втроём, где два парня и одна девушка, это любовь! Это любовь, в которой влюблённые пользуются телом другого человека, чтобы разнообразить свои отношения. Да, именно так. И третий должен корректно к этому относиться!
Я сидел за столом вместе с Федей и Димой. В это время девушка Феди пошла попудрить носик.
Федя:
— Давайте её разведём, только я не хочу испортить отношения с ней.
Дима:
— Федя, как только пойдёт что-то не так, скажи: «Хватит», и мы уйдём!
Я:
— Хорошо, как сделать лучше?
Федя:
— Когда мы будем с ней заниматься сексом, заходите.
Я:
— Как? Раздеваться там?
Дима:
— Если мы зайдём одетые, она будет стесняться. Я одет, а она — голая. Нужно заходить без одежды, даже без трусов!
Я:
— Ни фига себе! Без трусов!.. А-а-а страшшшно-о-о...
Я в свои двадцать пять боялся войти без трусов в комнату, где двое занимаются сексом.
Я:
— Без трусов, но с презервативом... У-у-у... Ну и эксперимент!
Да, как ни странно, ко всему, что происходит, мы относились до удивления технично! Нам было пофигу на всё. Кстати, удивительно, но потом я выяснил, что у каждого из нас в крови исследовательский дух. У всех у нас отцы — учёные естественных наук. А мы этот дар применили к сексу. У нас квартира стала лабораторией по исследованию женского поведения. Как клёво! Ко всему подходим научно! Меня это прёт! Это не просто трах для меня! Это для меня — игра. Как в шахматы! И поэтому я всегда так просто относился к обломам.
Я:
— Хорошо, Федя. Но если я войду не в тот момент кульминации, она начнёт сопротивляться. Видишь ли, у каждой женщины есть момент во время секса, когда она не в состоянии контролировать себя. И логично, чтобы я зашёл именно в этот момент. Тогда сопротивление будет минимально, и она будет сама хотеть этого! Посопротивляется для галочки, и всё тут! Но как сделать так, чтобы я вошёл вовремя? Когда ты поймёшь, что она готова?
— Нужно придумать сигнал! Ты входишь только по сигналу. Если нет сигнала — не входишь!
— Какой сигнал? Стук в стену?
Федя начинает смеяться:
— Представляешь, я трахаюсь с ней, и вдруг начинаю колотить в стенку! Ха-ха-ха, нет, не пойдёт, заметит!
— Что же?
— О-о-о! Я буду громко стонать! Так, чтобы ты слышал, вот так — о-о-о... А-а-а... У-у-у... А-а-а...
Я чуть со стула не упал, представив картину... Адреналинчик забурлил в крови. Я такого ощущения не чувствовал даже перед дракой со страшным партнёром сильнее меня. Как колбасит-то!
— Договорились!
Девушка вышла из душа. Федя молча увёл её в комнату. Сидим. Меня колбасит. Раздеваемся. Смеёмся. Нужно быть наготове! Интересно, что сейчас будет? Минута. Две. Три. Сидим в ожидании. А в это время скрипит кровать в Фединой комнате. Через десять минут крики Феди: «А-а-а... У-у-у... О-о...» Я вхожу... Девушка в экстазе. Я вошёл неуверенно.
Она:
— Лесли, выйди.
Федя:
— Можно! Входи!..
Она:
— Ах ты, гад!
Я ложусь. Она:
— Нет, я так не согласна.
Федя:
— Он просто полежит рядом.
Я лежу голый, особого возбуждения пока не чувствую. Тут Федя начинает трахать девушку. Я чувствую, как она тащится. Трогаю её грудь. Я нравился ей. Поэтому когда Федя ещё немного разогрел её, она мне дала...
Через несколько минут подали знак Диме! Дима вошёл, она уже третьему не даёт ни в какую. Диме пришлось обойтись собственными силами. Я валился со смеху... Вот такое вот жуткое порево. Главное — наша схема сработала. И мы научились разводить одну девушку вдвоём. А это было только начало разврата!
История неудачного развода одной девушки на секс впятером (Alex_hitch)
Каждый раз при этом воспоминании у меня появляется улыбка на лице!
Дело было давно, и, надеюсь, об этом никто не вспомнит, потому что о таком я давно не решался писать. Как-то раз мы решили устроить новоселье у одного моего друга. Нас было четверо. Но новоселье без женщин — это слишком скучно. Все мы были соблазнителями и решили пригласить своих женщин, чтобы устроить бурную вечеринку — Лёша, Саша, Сеня и я.
Сеня привёз с собой свою девочку, остальные, так получилось, приехали без женщин. Одна моя девушка, железная и стопроцентная, которая никогда меня не подводила, подвела сегодня. Она придумала какую-то гнилую отмазку, которую я даже не помню.
Друзья пошли за продуктами. Через полчаса они возвращаются.
Я открываю дверь. А там — друзья и ещё пять женщин. Двух из них я уже знаю, Саша познакомился с ними в баре накануне. Остальных они только что зацепили на улице, вместе с подругами :) и притащили их за компанию отпраздновать новоселье их соседа по дому!
Сидим, разговариваем, выпиваем. За девушками ухаживаем. То за одной, то за другой. Всем нравится!
Все ведутся, и тут подруга Сени начинает так развратно и похабно себя вести, что все девушки (ещё не подготовленные) начинают косо смотреть и соображать, что будет секс. Подруга — сама скромность по натуре. Но, похоже, она сознательно решила всё испортить своим поведением, чтобы другая женская часть ушла, и всё мужское внимание досталось ей.
Она то к одному на руки сядет, то другого обнимет, то ещё что-то учудит. Начинает тереться о парня, к ней подходит другой, она начинает играть в разврат.
Девушки переглядывались, потом отошли, начали перешёптываться. Я старался их разъединить, но безуспешно!
Через какое-то время все пятеро совсем отморозились и сказали:
— Вы знаете, нам уже пора. Большое спасибо за гостеприимство.
Ну что делать: хозяин выпустил их из дома. Осталась девочка Сени. Ей сразу сказали в шутку:
— Ну, дорогая, за это тебе придётся отдуваться за всех шестерых!
Сидим, разговариваем. Начали прикалываться: нас четверо, она одна.
Начали разводить её на групповушку. В шутку. Потом поговорили с Сеней. Он был не против.
Сперва по стратегии её должен был трахнуть Сеня — его девочка, Право Первой Палки. На самом деле это самое важное правило групповушки, если его нарушить, это может сказаться на эффективности секса и отношений девушки с этим парнем. Если оно соблюдено, всё правильно. Всё происходит по годами отработанной схеме.
Ну, мы оставили его с ней, сами сидим на кухне, травим анекдоты и тут слышим, вроде уже в процессе... У меня глаза загорелись что-то замутить. Всё равно нужно как-то присоединиться к ним!
И я говорю моим друзьям:
— Парни, давайте сейчас все разденемся и войдём голые и начнём все одновременно дрочить!
Друзья у меня удивительно подрывные, тут же все поддержали идею, и Саша начал раздеваться, как по команде!
«Ну всё, зажигаем», — подумал я и снял трусы.
Входить как-то голышом втроём стра-а-ашно! Сеня был в принципе готов.
Заходим все голые один за другим. Сеня на девушке. Любовники разворачиваются, смотрят вопросительно на нас!
Они видят трёх голых мужиков. Сеня как раз свою девушку только уломал. Девочка лежит под ним, голая, он голый, и мы голые валимся на кровать и начинаем её трогать со звуками:
— У-у-у... А-а-а...
Девочка:
— Мама... ааайййй... Вы что, идиоты?!
Тут мы с Сашей начинаем делать вид, что дрочим. Хотя в той ситуации ни у кого даже не встал! Мы все:
— Хе-хе-хе...
Она вырвалась, ушла... Сеня:
— Народ, вы чё так рано! Я не успел даже вставить! Пипец!
После этого мы договорились, что, когда бы то ни было, входить нужно по сигналу, который подаёт тот, кто трахается с девушкой в этот момент. Как только она готова уже и тот, кто трахается, чувствует, что она в состоянии экстаза, в котором уже всё пофигу, он начинает стонать так громко, чтобы было слышно!
Пошли, выпили, дали ей выпить. Решили по одному...
Все в квартире ходят голые, как в бане, только она в одежде.
Она:
— Оденьтесь!
— Нам жарко!
Она начинает смеяться. Эмоции, которые она получает, — это просто редкость для женщины. Если бы мы ходили, морозились, ей бы было страшно! Мы ходили, как будто мы в одежде, совершенно не обращая внимания на то, что мы голые!
Я решил затянуть её в комнату и попробовать сам развести на секс. Затягиваю — не разводится. Ни в какую. Лежим на кровати. Я её щекочу. Она никак!
Я:
— Ладно, давай просто полежим, поговорим...
Лежим...
— У тебя есть парень?
— Есть молодой человек, богатый. Вот только что-то у нас в отношениях не вяжется...
Я отвесил ей пару комплиментов, начал откровенный разговор. Думаю, может, с этой стороны копнуть. Потому что каждый раз, как я пытаюсь её обнять, она отстраняется, не хочет просто поддаваться на мои трюки и приёмы!
Я:
— Скажи, а какой секс ты больше всего любишь — ласковый, мягкий, или жёсткий, или садо-мазо?
— Я тебе не скажу.
— Я никому не расскажу...
— Очень жёсткий секс.
— Ах сука, ща я доставлю тебе удовольствие.
Я беру её за волосы и говорю:
— Раздвинь ноги!
Раздвигаю ей ноги.
Она:
— Нет, нет, не делай этого...
А ноги не сдвигает. Раздвинула и как будто ждёт чего-то!
Тут-то я и понял, что она хочет жесткач! Я понял, что это поведение, которое спугнуло других женщин, было инстинктивной провокацией. Она сознательно сама этого не понимает, как она дико хочет разврата. Грязного разврата!
Я резко сдираю с неё то ли штаны, то ли какую-то другую шмотку...
Тут слышу — скрип двери, и Сеня с Лёшей заходят голые, садятся напротив на диван, и начинают курить и что-то обсуждать. Как будто мы и не трахаемся. Как будто наша кровать — это аквариум, а мы в ней рыбы!
Девочка в шоке. Я начинаю смеяться:
— Ой, не могу...
И тут чувствую, что кого-то не хватает... Саша, где Саша?
Не может же он один сидеть на кухне? Это ему как-то не свойственно. Он всегда в центре событий!
И через пару минут я слышу сопение сверху...
Я поворачиваю голову и вижу Сашу, который стоит над нами и говорит:
— Да-а... Да-а... Так её...
Я не удержался и заржал. Я подыхал со смеху. Саша тоже начал ржать!
После всего иду на кухню. Лёша пошёл её разводить, а все на кухню свалили. Раз я её трахнул, решили, что лучше теперь каждому её развести по-одному, а потом всем вместе устроить дикий разврат!
Сидим, разговариваем. Скучно! Полезли с Сашей через кухонное окно на балкон, чтобы послушать, что происходит в комнате, где Лёша разводит девицу. Балкон открыт.
Лежим. Классно, всё слышно. Но холодно. Хоть балкон застеклённый, всё равно холодно.
Я тихо, чтобы в комнате было не слышно, сказал Саше:
— Захвати с собой бутылку коньяка! Тут холодно.
Я и Саша, как партизаны, на корточках пробрались под окном, чтобы нас не попалили, и немного приоткрыли дверь, чтобы было слышно.
Легли на коврик, поставили по рюмочке, лежим...
Саша:
— Ну чё, наливай.
Наливаю. Слушаем... Лёша что-то говорит, она отвечает.
Я:
— Он не прошёл проверку. Нужно менять модель поведения, а то не даст!
— Ну, за проверки выпьем?
— Выпьем!
Выпили и слушали около пятнадцати минут. Так он и не развёл её на секс.
Потом мы с Сашей решили поехать с ней к нему на квартиру. У него была шикарнейшая квартира. Попадая туда, любая женщина хочет отдаться хозяину и его друзьям!
Пока ехали, я почувствовал, как девушка просто прильнула к Саше. Что-то её притягивало в нём. У Саши был дикий опыт соблазнения. Ужасно большой! Я смотрел и балдел!
Приехавши, выпили настойки, и Саша её увёл и трахнул, и уснул...
Я опять захотел с ней зажечь и решил поиграть с ней в игру «изнасилование».
Я повалил её на один ковёр в хате Саши, потом на второй, потом трахнул её в коридоре. Я как будто в бреду каком-то находился. Уснул на ней минут на двадцать.
Просыпаюсь — она голая на ковре, спит, офигевшая, зато удовлетворённая, так как её страстью является жёсткое порево! Она просто дико от этого всего пёрлась.
Я написал какую-то записку и свалил, собрав по всей квартире презервативы, проверив Сашу и накрыв девушку курткой, чтобы не простыла на полу.
Утро было свежим и морозным. Пусть мы и не развели девушку на секс впятером, но это новоселье было одним из самых прикольных и запомнившихся!
Как я вылез из шкафа! (Lesley)
Гуляли мы как-то в саду, после тренировки, наслаждались запахом весны и жизнерадостным пением птичек. Моему другу позвонила девушка. Он поговорил с ней и предложил встретиться.
Мне делать было нечего, я отменил все встречи на вечер, чтобы спокойно отдохнуть.
Просто одному встречаться с девушкой моему другу не захотелось. Нам было весело, и ему было уже неинтересно с ней общаться одному.
Весна, движняк. Захотелось что-нибудь замутить.
Он сказал мне:
— Давай сегодня вместе с ней встретимся и поедем ко мне домой.
— Прикольно, я не хочу её, но прикола ради можно устроить.
Машина Лёлика стояла рядом. Я лёг на заднее сиденье и накрылся курткой и кимоно, чтобы меня не увидела девушка, которая была ещё не в курсе, что встречается с двумя парнями. Она поприветствовала Лёлика и села в машину. Мы хотели её напугать по дороге домой.
Тронулись. Я лежу сзади и слушаю их разговор. Они поругались в прошлый раз, и теперь Лёлик решил помириться с девушкой.
Она не хотела ехать к нему домой. Он умело перевёл её нежелание в желание:
— Поехали выпьем вина и посмотрим фильм Шматрицу, ты смотрела этот фильм?
— Нет, ну ладно, а потом я поеду домой.
— Хорошо.
В это время я лежал сзади. Важно было, чтобы она не заметила меня. Я притаился и чуть дышал. И тут неожиданно зазвонил мой мобильник...
«Ё-моё, нас попалили!» — подумал я.
Я уже приготовился к тому, что меня запалят на заднем сиденье.
Но Лёлик сообразил и начал петь, и я остался незамеченным.
Подехали к дому. Лёлик дал ключи девочке и отправил её открывать квартиру. Девочка ушла!
Я вылез из машины:
— Ну что, как будем прикалываться дальше?
— Она пока ещё не в том состоянии. Я должен помириться с ней. Давай ты зайдёшь в подъезд, она уже дома. Я оставлю открытой дверь. По сигналу зайдёшь в дом.
— Хорошо.
Лёлик пошёл домой. Девушка не была настроена трахаться с Лёликом, а тем более со мной. Нужно было дать ей расслабиться, выпить и развратиться.
Жду возле двери. Тут родилась идея, шлю SMS:
«Закройтесь в комнате и включите погромче музыку, чтобы не было слышно скрипа двери. И убери собаку».
Тут мне приходит ответ: «Мы пошли в душ, тихо заходи, раздевайся догола, одежду оставь в спальне и прячься в шкафу».
У Лёлика шкаф находится напротив двуспальной кровати, на которой он обычно занимается сексом. Напротив кровати стоит тумбочка, которая вся заполнена пустыми коробками от презервативов! Штук двести, как минимум. Вот так вот.
Я захожу. Закрываю дверь. Скрип раздаётся жутчайший, но он так громко врубил музыку, что вряд ли они могли услышать это.
Прохожу в спальню. Кровать разложена.
Я раздеваюсь и прячусь под кроватью голый. Презики наготове.
Прячусь под кроватью потому, что почувствовал, что в шкафу будет не так прикольно!
Лёлик вышел из душа и зашёл в спальню.
— Лесли, ты в шкафу?
— Нет, я под кроватью!
— Прячься в шкаф, а то кровать с ножек упасть может, когда я её трахать буду.
— Хорошо.
Я прячусь в шкаф. С телефоном и презиками, голый. Телефон, чтобы на звонки отвечать.
Они заходят вместе. Она до сих пор ни о чём не догадывается.
Он целует её, входит в неё. Занимаются любвью. Меня почему-то это не возбуждает — я всё вижу в щель. Но трахаются они классно.
Тут приходит SMS от моей девочки. Я еле сдерживаюсь, чтобы не заржать:
«Что ты сейчас делаешь?»
Я ей отвечаю честно:
«Я сижу голый в шкафу и наблюдаю, как мой друг заниматся любовью со своей девушкой».
«Приколист! Давай встретимся».
«Не, сейчас не могу, давай потом».
Тут Лёлик подаёт мне условный знак:
— А-а-а-а-а-а... У-у-у-у-у... О-о-о-о...
Я думаю: «Как бы вылезть из шкафа поприкольнее? Нужно что-то придумать!»
Я шиплю:
— Ш-ш-ш-ш-ш...
Девушка смотрит на дверцу шкафа. Я открываю медленно дверцу и выхожу голый!
Я:
— О! Лёлик! Привет! Я придумал новый способ телепортации: вхожу в свой шкаф, выхожу из твоего. Привет, Оля!
Оля:
— Ты чё, Лёлик, офигел?
Лёлик:
— Лесли, как ты сюда попал?
Оля:
— Ах ты, гад!
Начинает драться с ним. Уходит в негатив!
— Э-э-эй, Оля, ты не рада мне, что ли. Сексом заниматься не будем, я только что дома потрахался. Презервативы прихватил с собой. :) Вот — смотри...
— Пошли чай пить!
Повели возмущённую Олю на кухню. Она была в негативе. Мы быстро вывели её в позитив своим радушным настроем. На все её наезды реагировали равнодушно.
— Сейчас просто ляжем и уснём втроём.
— Нет!
— Ну, ты сама подумай, как Лесли, голый, сейчас поедет домой в таком виде?
— Ладно, повыделывайся ещё чуть-чуть, ты это так любишь!
— Ну вы и гады. А как Лесли попал сюда?
— Я же сказал, телепортация!
— Да, мы гады. :) Ну ладно, пошли, мы вместе будем делать тебе приятно. Гладить твоё возбуждённое тело, ласкать тебя и доставлять тебе удовольствие. Бла-бла-бла...
Не ведётся Оля. Взяли её за ручки и повели. Легли на кровать. Она ещё выкаблучивается. Ну, ладно — начали её гладить...
И я, как всегда в процессе, добрался до точки G девушки:
— Какая ты мокренькая, ты ведь хочешь меня! Давай я войду в тебя.
Лёлик:
— Я хочу, чтобы он сделал это! Я возбуждаюсь, когда он тебе доставляет удовольствие. Мне нравится тебя ласкать, когда он тебя возбуждает. Бла-бла-бла...
Ласкаем. Крыша у неё уехала.
Рядом мой друг Лёлик лежал и гладил её, возбуждал её сосочки, целовал и ласкал её. Я был с ней нежен. :) И мы хорошо развлеклись втроём!
Ощущений была масса!
Но больше всего в этой истории мне понравилось, когда я вылезал из шкафа! Надо было видеть глаза девушки! Это были звёзды, а не глаза...
Классный снос крыши девочки сексом втроём (Norther)
Участники приключения: Я (Гарик aka Norther), Артур (Арчи aka artur1988) и Девочка (6,5 балла).
Дело было в понедельник. Проснувшись на квартире у Артура, мы решили, что надо зажечь. Как? Вызвонить девочку, с которой у Артура был трах месяца два назад, и устроить групповушку, желательно поразвратнее и постёбнее!
Артур звонит. Девочка артачится, но в итоге соглашается приехать, но только на часик! Наивная! Сидим на кухне, пьём шампанское, я ненавязчиво сближаюсь с девочкой. Никаких намёков на мой к ней сексуальный интерес. Надо было, чтобы я просто ей понравился.
Шампанское выпито, Арчи и его девочка идут в душ, где мой напарник благополучно кидает первую палку. Затем парочка перемещается в спальню. Я тем временем возбуждаю себя рукой! Жду от Арчи сигнала — его бешеных криков и стонов! :)
Через пару минут он выбегает и шипит на меня: «Я же орал, ты чё, не слышал что ли?!» А я и правда ни фига не слышал, из соседней комнаты орали динамики с 50 Cent. Ладно, он снова идёт. Опять подаёт сигнал! Я просто прусь от происходящего и абсолютно голый со стоящим членом захожу в комнату!
— Превед!
Девочка:
— А-а-а! Гарик, выйди отсюда сейчас же!
— Я посмотрю, а вы продолжайте и не обращайте на меня внимания. Я люблю наблюдать, меня это возбуждает! И вообще, я гей, меня девочки не интересуют!
Арчи:
— Всё нормально, пусть остаётся!
Девочка:
— Извращенцы!
Я стою напротив кровати, приговаривая что-то типа: «Давай, давай, вставь ей! Войди в неё! Да-а-а, папочка тебе вставит!»
Девочка сдвигает ноги и вообще в шоке, мы с Арчиком не сдерживаемся и начинаем ржать, как кони! Вижу, что девочка морозится. Она уходит в туалет. Надо что-то делать.
Арчи:
— Залазь в шкаф. А я скажу, что ты ушёл! Зажжём, а-а-а!
— Зажжём!
(Залез в шкаф, который стоял как раз около кровати.)
Девочка вернулась. Они лежат, ласкаются. Девочка:
— Боже мой! С ума сойти! Я не верю, что это было взаправду! Вы — два сумасшедших! Гарик точно больше не войдёт?
Арчи:
— Не-е, не войдёт!
(Сам чуть не ржёт, ведь я и так в комнате, в шкафу!)
Начинают трахаться. Меня это жутко возбуждает. И как раз в момент её оргазма я выпрыгиваю с грохотом из шкафа, со стоящим членом, бутылкой шампанского и в тюбетейке (!):
— Что, не ждали?! А я уже готов! А-а-а! Супер! Давайте зажжём, чтобы помнить это всю жизнь!
Надо было видеть лицо девочки! Пытается вырваться, но Арчи её крепко держит и что-то шепчет на ушко! Я ложусь рядом, начинаю говорить, какая она классная и т. д. Сначала глажу её ладошку, потом плечико... Девочка напряжена, но постепенно расслабляется. По её глазкам видно, что башни у неё уже нет. Это и понятно.
Арчи начинает её агрессивно целовать, я не отстаю. Последний бастион сломлен, она стонет, как одержимая!
Вдруг она говорит: «Мне опять надо в туалет, серьёзно».
Мы быстро соображаем, если её отпустить, то она придёт в себя, и групповушке кискец! Эврика! Берём её за руки и ноги и тащим её в сортир. Она от нас никуда не денецца!
Принесли её обратно. Начинается жёсткий прожим. Она уже «не здесь». Вся спина исцарапана. Постоянно твердит: «Это сон, я не верю, что это происходит со мной!»
Я:
— Да, детка, ты будешь помнить это всю свою жизнь!
Далее разврат, о котором лучше не писать! Полный улёт! Групповушка — групповушкой, а нам уже надо быть скоро в офисе, работа не ждёт. Собираемся. Девочка не может идти, её шатает. Всё твердит, что она не верит в произошедшее, что мы — два психа, что башни у неё нет.
P. S. Ну что, кто будет следующей?
Защита диссера, или Как это было на самом деле! (Бюрократ)
Утро. День защиты диссера. Диссертация — это, пожалуй, переломный момент в моей жизни. Необходимо сосредоточиться на этом. Пришли SMS от двух женщин, что-то типа «Удачи, после сдачи позвони мне».
Защита. Шеф, получив слово, сказал: «Результат есть, но он был сделан в последние дни перед дипломом, что жаль. Результаты были опубликованы в “Известиях” Российской академии наук. Но почему-то в течение года человек вообще не работал».
— Может, у него стиль работы такой? — спросил руководитель комиссии. — Публикация в «Известиях РАН» — это хорошо!
Думаю: «Пошли вы в сад с заявлениями, что я слабал результат в последний день, пусть кто другой повторит такой подвиг».
Конец защиты в 17:00.
Звонок на мобилу. Катя хочет встретиться. Опять времени нет, и я решил пройтись с ней по парку.
Встретились. Девочка соскучилась. Идём по улице. Позвонил мой друг.
— Привет, давай встретимся.
— Не могу, иду с девочкой искать место, где бы уединиться.
Катя ущипнула меня за попу.
— Ну ни фига себе... Куда это мы идём?
— Я не разочарую тебя сегодня :), не бойся...
Вижу парк, к сожалению, проглядываемый насквозь. Хм... Вот клёвое место.
Идём туда. Там росла пара деревьев. Вокруг несколько дорожек, ходят люди. Хорошо, их там немного было.
Ставлю её у дерева, целую. Возбуждаю.
— Не... ты безумный, что ты делаешь?
— Да, я возбуждаю тебя!
— Зачем?
— Чтобы сделать нам приятно.
Её руку кладу на член. Потом натягиваю презик. Она сходит с ума, целует меня, я стягиваю с неё штаны, утилизируя все её страхи по поводу того, что кто-то увидит:
— Стой, я видела мужика там, он смотрит на нас!
— Пусть завидует.
— А если он подойдёт?
— Я пошлю его на х...
Она обнимает дерево, я обнимаю её, и начинается секс. Тут же приходит SMS от девочки, которую я «подсадил» на себя: «Хочу тебя именно сегодня».
— Что это, что ты улыбаешься? — спросила меня Катя.
— Это пришла SMS от какой-то девушки, она в любви мне признаётся. :)
— Ты её знаешь?
— Нет. Сейчас отвечу.
«Не беспокой меня ещё час, я тебе сам перезвоню».
В ответ мне приходит шесть SMS от неё с периодичностью в десять минут: «Хочу тебя именно сегодня». Меня торкнуло от такой страсти.
Катя:
— Проводишь меня до дома?
— Провожу тебя до центра. У меня там дела.
— Мне приятно, когда парень провожает меня до дома.
— Мне тоже приятно, когда девушка провожает меня. А ещё я люблю, когда девушка дарит мне цветы.
— Тебе дарили?
— Да...
Прощаемся.
— Я тебе не позвоню первая и не напишу SMS, пока ты не позвонишь!
— Тогда прощай навеки, милая.
(Уходя, она ещё не знала, что она вечером позвонит, но в это время я буду трахать другую.)
Еду с другом в кино. Перед этим позвонила Лена, которая хотела меня именно сегодня. Я сказал, что я буду в кино, и что она может подъехать.
— Подъезжай ко мне домой.
— Я так устал, меня ломает, солнце. Я хочу тебя видеть. Приезжай.
— У меня нет денег.
— Тогда встретимся завтра. Или лови такси и приезжай.
— Ты эгоист!
— Да, я такой. Ты приедешь?
— Нет!
— Ладно, пока.
Сидим в кино. Звонок. Лена:
— Флориан, поговори со мной. Я хочу слышать твой голос.
— Я в кино. Позвони попозже, солнышко.
SMS: «Я тебя обожаю и хочу видеть. Ну что ты со мной делаешь!»
Звонок. Алла:
— Привет, Флориан. Я вычислила тебя. Это ты был таинственным незнакомцем, который заинтриговал меня.
Блин, не дают киношку посмотреть.
— Привет, дорогая. Как? Не прошло и месяца, а ты уже вычислила? :) Большой у тебя список.
— Ага, какие планы на сегодня?
— Я сейчас с другом в кино сижу. А потом планов нет. Можем встретиться...
— Классно, я приеду на машине.
Забили сразу после кино. Я другу сообщил, что встречаюсь со старой знакомой. Решил встретиться с ней вместе. Звонок. От Лены.
— Сейчас на экране мальчик в очках.
— Откуда ты знаешь?
— Посмотри назад.
Смотрю — сидит она. Вот это сюрприз — приехала ради меня в кино без бабок. :) Приятно.
Я подсаживаюсь к ней, целую её. Говорю ей:
— Я не смогу сегодня с тобой поехать домой. У меня дела.
Отправляю Лену домой. Инструктирую друга по поводу поведения с Аллой:
— Алла — высокоранговая сучка. Как только она запалит хоть каплю неуверенности, она решит, что точно не даст тебе! Общаться надо естественно, безо всякой фигни. Бла-бла-бла...
Встречаемся с Аллой.
— Привет, дорогая. Я хочу тебе сообщить новость.
— Какую?
— А-а-а... Я беру тебя в рабство на ночь.
— Не... я не люблю рабства.
— Тогда тебе не повезло!
Я сажусь в её машину. Она хочет увезти меня, я её вытаскиваю из машины, чтобы познакомить её с другом.
Знакомлю. Он тоже на машине. Они знакомятся, я сажусь в её машину, и мы едем за ним к нему домой. Приехали.
Зашли. И я по привычке, отработанной годами, после того как мы пять минут посидели на кухне, взял её за руку и, пристально посмотрев в глаза совершенно отмороженным сумасшедшим самцовым взглядом, которому научился в процессе тренировок, сказал:
— Пойдём.
Завожу её в комнату... Она орала так, что слышали соседи!
Это был сумасшедший секс. Она сходит с ума, когда спит со мной.
Я уложил её в момент, тут же возбудил, она просто срывалась, как собака с цепи. Так она хотела секса.
Лежим после секса:
— Пошли, разденем моего друга.
— Не, ты чё!
— Давай, давай... хорош ломаться.
— Я не буду с ним спать. На ночь мне нужен только ты.
Вышли, разговариваем с другом. Я ему на ухо:
— Я буду трахаться с ней и подам тебе сигнал. Тогда раздевайся полностью и заходи смело в комнату. Ложись рядом и начинай её гладить.
Мы с девочкой помылись и легли в кроватку. Полежали, поласкались. Она очень любит мужскую ласку. :)
— Почему ты недоговариваешь о том, кто ты такая?
— Я хочу, чтобы твоё отношение ко мне не менялось. Оно меня заводит.
(Метасообщение — продолжай со мной обращаться, как с сукой.)
Начинаю трахать её, она сходит с ума, я дразню её, она кричит, я в этот момент подаю знак другу. Он заходит:
— Вы меня разбудили...
Она:
— Ой, выйди, пожалуйста.
Я:
— Можно!
Она:
— Почему?
Я:
— Я так решил.
Ну что ей было делать после таких моих слов? После всего она спросила у меня:
— Я не поняла, почему Лёша меня трахал?
— Потому что я так захотел.
— Ты у меня не спросил!
— Тебе было приятно.
— Какой же ты гад.
— Да.
Курим на балконе. Дальше я всё записывал на диктофон. Она сказала, что уйдёт от нас, так как очень устала, завтра у неё работа. Девочка очень деловая, не говорит, где работает. Но я знаю, что точно работает у кого-то на подпевках. Сучка. Гонит!
Она:
— Если я скажу, где я работаю, испугаешься.
Я:
— Интриговать умеешь, молодец!
Потом у нас опять была групповушка. Заснули втроём, девочка между нами. Просыпаемся уже вдвоём с другом. Вокруг признаки ночного разврата.
Утро следующего дня. Я не знал ещё, что в этот день я сдам два экзамена подряд, трахну девочку на балконе одного высокого дома и устрою секс в квартире моего друга, когда он будет сидеть со своей подругой на кухне и слышать крики. Так-то. Жизнь полна приятных подарков и неожиданностей.
Как я трахнул девушку под носом у друга (ser_jon)
День. Договариваемся с другом замутить групповушку.
Я вызваниваю свою девочку, он вызванивает свою. Друг опаздывает. Мы с девушкой успеваем за это время заняться сексом и разъехаться по делам, оставив ключи для друга Димы.
Дима с девушкой сидели у меня дома, правда, отмороженные. Совсем. Я смотрю на них. Дима уже никакой просто, уставший!
«И как тут замутишь групповушку, ё-моё!» — думаю.
Начинаю гладить девушку.
— Не трогай меня. Я с Димой! Дима, скажи ему!
Дима молчит.
Я:
— Хорошая девочка, ласковая, киска. Тебе ж приятно, что ты комедию ломаешь? :)
— Нет, руки от меня убери.
— Вот руки. Хочешь кальянчику покурить?
— Да, давай.
Сидим, подстройка под ценности, я поухаживал за ней немножко, отвесил пару комплиментов. Трогаю. Она опять против. Я опять смещаю фокус внимания:
— Пиво будешь?
— Нет, спасибо.
Сидим.
Дима:
— Давай кальянчик перенесём в ту комнату, я задолбался на кухне сидеть.
Переносим кальянчик. Ложимся, раздеваем девочку. Они начинают целоваться. Она не даёт притронуться к себе, просит меня уйти. Я не ухожу, продолжаю. Зажимаю. Она вскакивает с кровати.
Уже просто задолбавшийся друг ложится и лежит, устав от её понтов.
Я подсаживаюсь к ней и нежно обнимаю. Говорю с ней как ни в чём не бывало на левую тему. Так, как будто ничего не происходило, так, светская беседа.
Я:
— Пойдём покурим!
— Пошли.
Выходим, друг остался в комнате.
— Ты девушка, которая очень любит мужскую ласку.
Дотрагиваюсь до её шейки, она прётся пару секунд, потом я пытаюсь обнять её — облом!
Короче, как только начинаю трогать — сперва плюс, потом прикалывается, потом минус.
Фигня, думаю, баба такая просто.
Она:
— Ты мне нравишься как друг. А Диму я очень люблю, просто обожаю его!
— Классно, я тоже его люблю, он отличный парень. А у тебя есть ещё кто-нибудь?
— У меня есть муж.
— Прикольно, у меня тоже была девушка, похожая на тебя. У неё был муж. У тебя где муж?
— В Минске.
— Вот, а у моей девушки в Ялте. Она очень красивая, ты мне, кстати, её напомнила. Со светлыми волосами, как у тебя, и немного выше тебя. Как-то раз я гулял по пляжу, хотел забраться на высокую скалу, где можно ощутить свободу и лёгкость. И тут увидел девушку удивительно красивую. Это была она.
— И ты познакомился с ней?
— Я подошёл к ней, взял её за ручку и вот так вот нежно на ушко сказал: «Привет»!
— Хи-хи...
— Она улыбнулась вот так, как ты, и сказала: «Привет». Я попросил её показать мне, как забраться на скалу. Она повела меня туда. Когда мы поднялись, мы ощутили лёгкость и свежесть воздуха, силу ветра, гуляющего вокруг. Мы там с ней стояли, и я поцеловал её. Ей понравилось. И мы там туда сюда, и потом пошли пить вино ко мне домой. Но вина у нас не было, нужно было его купить. Я подошёл к продавцу, который продавал вино у берега. Я держал девушку за руку, я видел, что ей очень нравлюсь. И тут продавец начинает мне ни с того ни с сего грубить и хамить. Я нейтрально отреагировал на его попытки вызвать у меня агрессию, что-то ответил, и мы пошли за вином в другое место. Оказалось, что девушка моя была любовницей этого продавца. Но они поссорились недавно, но она любила его. И поэтому он так отреагировал.
— И что, потом вы переспали?
— Да. Мы пошли ко мне домой, переспали с ней, и она обсыпала меня комплиментами по поводу моей нежности и ласки, от которых она просто тащится. Мы с ней занимались сексом тринадцать дней подряд. Это незабываемо!
— Прикольно...
Я начинаю её трогать.
— Не трогай меня, перестань.
— Ты меня трогаешь, а я не могу?
(Я сижу уже голый.)
— Да.
— Сделай мне приятно, погладь меня по плечику.
— Хорошо, только ты не трогай меня.
Она начинает гладить меня, улыбается.
— Нравится, да?
— Да.
— Супер. Люблю, когда мне делают приятно. Я чувствую, как нам хорошо вместе.
— Но я с Димой. Он за меня убьёт.
— Я не против того, что ты с Димой. Насчёт убьёт ты неправа.
Тут я ей впарил ещё один рассказ.
— Как-то раз два моих друга, одного из которых я знаю почти как самого себя, его звали Сергей, второго Лёша, поехали домой с девушкой Лёши пить вино. Они приехали, открыли бутылку, и ребята оба навалились на девушку и сорвали с неё всё, что было на ней. Она в один момент оказалась абсолютно голой. Девушка очень любила Лёшу, и когда они оба начали целовать её, ей это ужасно снесло крышу. Лёша трахнул свою девушку. А Сергей не смог возбудиться. Тогда он подошёл к ней и ласково сказал что-то на ушко.
Он видел, что ей он очень нравится, и она нравилась ему. И несмотря на свои чувства к парню, ей захотелось поласкаться с Сергеем, который ей очень понравился, и она хотела его ласки. Она взяла его за руку и увела в другую комнату, чтобы уединиться с ним. Там она его возбудила, и они переспали с ним. Они трахались с ним всю ночь, а наутро они встали с кровати и пошли пить кофе.
Я:
— Пошли, полежим.
— Не. Я ещё посижу, а потом вырублюсь.
— Нет, я не хочу этого.
Я беру её за руку и веду в комнату, где спит её парень. Ложимся. Она обнимает его. Повернулась ко мне спиной. Я обнимаю её, разворачиваю к себе, ложусь сбоку, глажу. Она:
— Не надо этого.
— Я чувствую, как ты меня хочешь. Тебе приятно?
— Мы не одни.
— Да, он выпил, спит, его пушкой не разбудишь.
— Не...
Я начинаю целовать, ласкать её, трогать, говорить всякие слова на ушко.
Залезаю в трусики.
— Я тебе не разрешала!
— Можно, я сделаю тебе приятно и доставлю тебе огромное удовольствие, удовлетворю тебя.
— Ну я так не могу!
— Я чувствую, как ты хочешь со мной переспать! Так или не так?
— У тебя есть презерватив?
— Да, конечно!
Стягиваю с неё штанишки и начинаю трахать её. Тут просыпается Дима и присоединяется к нам.
Потом общаясь с ней наедине, я чувствовал, как она хочет меня.
Что сделал хорошо.
1. Работал не спеша, мягко, реагируя на всю обратную связь.
2. Развёл красиво, плавно, без жёсткого прожима.
3. Утилизировал все отмазки, которые у неё были.
4. Развратил девочку.
5. Получил удовольствие.
Как я понижал значимость девушки моего друга (Lesley)
В последнее время вряд ли чем-то можно удивить меня в сексе. Но эта история меня всегда вставляет!
Приехал в Израиль. Там надо было провести тренинг «стиль соблазнения». Мне это уже как-то крышу не рвёт, выхожу на полевые с пацанами, отношение ко всему жутко техничное, никаких эмоций — только техника.
Сейчас эмоции могу нагонять, их не испытывая. Боль, страх, позитив. На женщинах прокачался. :)
Внутри такой пофигизм — просто приятно!
И тут мне друган предлагает снести ему крышу и трахнуть его девушку.
Я:
— Тренинг, какая групповушка, ты чё. Во время тренинга трахаться нельзя — энергии на группу не хватит.
— Ладно, сколько раз ты уже нарушал обет! :) Мне надо увидеть, как ты её трахаешь, и понизить её значимость.
— Да, нарушаю постоянно, но всё равно стараюсь сдерживаться!
Моя женщина иногда со мной в постели неделю спит без секса, потому что тренинг: не даю!
Групповушки стали тоже уже каким-то обычным делом. Уже не так вставляют, как раньше, но всё же это круче, чем обычный секс или фаст!
Решили, что надо сделать так. Если вдруг не даст, что маловероятно с нашим-то опытом, хотя бы будет что вспомнить. :)
В последнее время у меня отношение к сексу изменилось. Если раньше для меня это было нечто, то сейчас я легко могу отказаться от него в любой момент. Иногда им заниматься даже как-то влом!
Но что с женщинами происходит! Когда она не даёт мне, я зажигаюсь. Мне это приятно, меня прёт. А как только она даёт, я не хочу и отказываюсь от неё.
Ой, как им башню от этого рвёт! Одна моя подруга залезла в какой-то форум и создала тему: «Почему меня Лесли не трахает». Я тут же грохнул эту тему! :)
Итак, собрались устроить групповушку. Решили сделать так, чтобы вспоминать потом долго.
Девушка очень боялась, что кто-то войдёт в дверь. Причём именно голый войдёт. Кто-то, наверное, её уже пытался развести! И поэтому вот что мы придумали. :) У друга есть шкаф в полуметре от кровати. Я залезу в шкаф, и там буду сидеть голый с презервативами и диктофоном!
О девушке: еврейка, тёмная. Я общался пару раз с ней, понравился. Она заценила моё мастерство исполнять свои желания так, чтобы не хотелось сопротивляться. Она собиралась приехать к нам.
Придумали легенду, что я ушёл в бассейн.
Она приехала. Я спрятался в шкаф и всё писал на диктофон.
Потом они начали заниматься любовью. В полуметре от шкафа. Я всё вижу в щель. Мы договорились, что он подаст мне сигнал.
Я сижу жду сигнала. Сижу и думаю, как всё обыденно стало. Групповушка за групповушкой. Как бы я хотел испытать то же состояние, когда я только начинал групповушки устраивать... Так колбасило! А сейчас я знаю, что будет, меня не колбасит. Две девушки и один парень, или два парня и одна девушка, или двое на двое — не вставляет. Хочу оргию мегамасштаба, десять на десять минимум! И чтоб все менялись!
И тут он подаёт сигнал. Я не спеша врубаю диктофон, он подаёт ещё один сигнал. Я распаковываю пачку презервативов. На третий сигнал я спокойно вылезаю из шкафа. Она в шоке, а друг говорит:
— Привет, дружище!
Я:
— Я тут в шкаф полез, уснул в шкафу, вы меня разбудили.
— Я думал, ты в бассейне?
— Нет, я искал там плавки и уснул.
Девушка:
— Вы издеваетесь! (Другу.) Слезь с меня!
Я начинаю её трогать. Прижимать. Чувствую, ей приятно. Но она вырывается, уходит. Я знал и видел, что она меня хотела. Она начала своего парня обвинять. Я оделся, налил себе вина. Вспомнил время, когда я бы этому огорчился. Надо же, какой пофигизм выработался. Сам себе удивляюсь.
Захожу в комнату, смотрю ей в глаза:
— Я чувствую, вам надо поговорить, я вас оставлю.
Она:
— Нет, не уходи...
— Я пошёл.
— Гоша, мы больше не встретимся. Ты хочешь почувствовать меня в последний раз или нет?
Он отморозился, начал спрашивать, оправдываться.
Я:
— Говори: «да».
Она засмеялась.
Я:
— Что, слабо с двумя парнями, боишься да?
— Нет, я никогда никого не боюсь.
— Ладно, не оправдывайся, я всё понимаю. Я оставлю вас.
Её торкнул вызов. Я вижу тип этой женщины. Она — стерва и вызовы кидает мужикам в надежде на то, что они слабые и их не примут. Я пью вино, тут слышу её крик:
— Лесли, иди сюда!
Я подхожу. Она сидит на друге:
— Хочешь продолжить?
— Тебе слабо, перестань выдуриваться. Я в детские игры не играю. Ты не готова.
— Я серьёзно, я хочу!
Я молча поднимаю её и несу в комнату с кроватью, потом друг заходит. И мы здорово поимели её вдвоём!
Потом поехали в ресторан. Есть суши. Находился он где-то в Тель-Авиве. Едим суши. Она глазками стреляет.
Я даю ей сексуальный сигнал.
— Что, ещё хочешь?
— Да.
— Вдвоём в туалете?
— Пойдём.
Она встаёт, потом смотрит, что я реально настроен, и презервативы достал. Даёт откат, говорит, что потом, после еды. Смотрю — какая девушка! И сколько ещё таких, которые реально мужика берут на «слабо» и идут до конца!
Какая сука! В хорошем смысле этого слова. Потом я переподсаживал её на своего друга. Переподсадил. После моего отъезда она любит его круче в несколько раз! Что мне понравилось — неожиданный переворот событий. Девушка сама нас развела на групповушку. Понравилось провоцировать её постоянно и не давать ей. Понравилось взаимодействие с другом — чуткость и понимание при разводе.
Понравилось учить друга в процессе его взаимоотношений с этой женщиной. Понял для себя, что я многие вещи стал интуитивно видеть.
Вот так вот зажгли.
Вся групповушка и весь развод записан на диктофон для обучения будущих поколений любителей групповушек!
Секс с двумя девушками. Стратегии соблазнения двух девушек
Ну и теперь, под конец книги, наверное, самое интересное и вкусное для любого мужчины. Конечно же, я знаю, что любой мужчина мечтает и хочет переспать сразу с двумя красивыми девушками. Мужчин, у которых нет такой эротической фантазии, не бывает в природе. Но несмотря на это, почему-то нигде в интернете и нигде в литературе никто не исследовал эту вкусную тему на практике. Потому что, наверное, не осмелились. И многие даже не знают, что в этом направлении можно двигаться так же, как в науке или спорте.
Я, как и все мужчины, мечтал о сексе с двумя девушками. И постоянно этим интересовался. И думал, как можно это сделать. И в результате большого количества успешных экспериментов и ещё большего количества обломов, анализ которых и стал причиной моей эффективности на данный момент, я выработал стратегии, некоторыми из которых я поделюсь с тобой в этой книге. Конечно, это не всё, потому что по этой теме я мог бы написать ещё такую же книгу. Я дам тебе только базовые приёмы, которых достаточно для того, чтобы соблазнить нескольких женщин на секс втроём. И воплотить свою мечту в реальность. Мечту любого мужчины.
Для начала я хочу рассказать, почему у меня получилось выработать систему. Почему вообще для меня стало это реально?
Самое главное — это моё убеждение, которое засело в меня уже давно, как только я начал заниматься соблазнением и обучением самого себя. Убеждение, что «Всё возможно, всё в моей ответственности, я всё могу!» Если у меня что-то не получалось в какой-то момент, я думал: «Чего-то не хватает, что можно было бы сделать ещё?» Никогда не было у меня мысли: «Это невозможно, такую девушку соблазнить на секс нельзя!» У меня всегда было убеждение, что соблазнить можно любую, просто нужно найти к ней подход. Вот что самое главное. Именно поэтому соблазнение для меня стало интересной игрой, покруче шахмат. Просто это игра, в которой чем больше ты действуешь и анализируешь, тем ты успешнее и сильнее и тем больше возможностей для тебя!
Убеждение «я воплощаю свои мечты в реальность!» Это правда! Для нас, для людей, всё возможно. Нужно только умело пользоваться самым главным оружием — мозгом!
И ещё мне очень помогли сами девушки-бисексуалки, которых я соблазнял, с которыми я очень подружился. Они рассказали мне многое про себя, они мне рассказывали про свои ощущения после соблазнения их на секс втроём и разврата по ночам.
Итак, что мне удалось выяснить в ходе своих игр с женщинами в секс втроём?
Секс втроём, хочет ли этого женщина?
У большинства женщин есть эротические фантазии про секс с двумя мужчинами. И у меньшинства — с другой девушкой и парнем. Причина в физиологии. Только около 15% признались в соцопросе канадских социологов, что у них были эротические фантазии насчёт секса с другой девушкой и парнем. Но на самом деле не всё так плохо. Я расскажу почему.
Можно всё! Ты можешь соблазнить любую девушку на секс втроём. И они не смогут ничего поделать с этим. Даже если этого не хотят. Есть такие манипуляции, за которые многие взрослые мужи отдали бы всё, чтобы только их узнать на двадцать лет раньше!
Так как ты прочитал почти всю книгу по соблазнению и знаешь, как ты можешь влюбить в себя, возбудить и очаровать женщину, тупо было бы предполагать, что ты всё запомнил наизусть. Даже 10% усвоенной информации хватит, чтобы быть намного успешнее с девушками. И поэтому я могу предположить, что ты сумеешь понравиться и очаровать многих девушек.
Поэтому я буду рисовать эффективные схемы тут же в нашей терминологии.
Простые варианты
Для начала я тебе расскажу, в каких случаях легко можно соблазнить двух девушек, практически без затрат своей жизненной энергии.
1. Ты спал с одной из девушек. И у неё есть очаровательная подруга, которой она симпатизирует.
2. Девушки симпатизируют друг другу и обладают тайной друг от друга страстью, которую ты сможешь очень просто выяснить с помощью тех секс-тестов, которые ты узнаешь дальше.
3. Девушка является бисексуалкой (или скрытой бисексуалкой) и сама хочет найти, познакомиться и зажечь с другой девушкой.
4. Исключительный случай — если ситуация подвернётся и на твою голову упадут случайно две девушки, у которых возникло неожиданное желание переспать с парнем втроём и они не могут найти третьего и готовы на всё, чтобы ты их взял! Вероятность этого — одна миллионная. Так что нефиг даже думать об этом! Всё придётся делать самому.
Остальные случаи тоже небезнадёжны, но требуют гораздо больших затрат сил и энергии. Соблазнить на секс втроём можно любых двух женщин, какими бы разными они ни были! Важно найти ключ к каждой из них.
Как проверить, может ли она быть би?
Есть скрытые бисексуалки. То есть те, кто ещё не знают, что они любят девушек. Те, кто стесняются признаться в этом даже себе. Они выявляются просто. Ты можешь задать несколько вопросов.
Я их называю тестами на сексуальную ориентацию, или секс-тестами. Кроме всего, они ещё и настраивают её мысли на нужный лад. Но важно не показать твоё намерение. Заподозрит, ты потеряешь контроль ситуации, и во многих случаях это означает облом! Она не должна ни о чём догадываться.
Игра «Вопросы»
Правила простые. Вы по очереди задаёте вопросы, откровенные. Тот, кто первый постесняется ответить, проигрывает. Игра раскручивает девушку по полной программе. Кроме того, забирает всю ответственность за вопросы, которые ты ей задаёшь. Ведь ты задаёшь эти вопросы не просто так, а чтобы выиграть. А на самом деле для того, чтобы выяснить её сексуальные пристрастия. И, возможно, в этой игре ты определишь, что она — один из лёгких вариантов, который подходит для быстрой организации секса втроём!
Какие есть убойные вопросы, чтобы ты мог задать их девушке, вперемешку с другими, конечно, чтобы она не заподозрила направление твоих мыслей:
Ты хотела бы поцеловаться и поласкаться с красивой девушкой?
Здесь от тебя исходит не предложение это сделать, а выяснение её желаний и эротических фантазий. Просто порасспрашивай её на эти темы. И посмотри на её реакцию. Если она говорит, что не хотела бы, возможно, у неё сейчас не то настроение. Может быть, в прошлом это желание было. Положительный ответ означает, что секс с другой девушкой или присутствие другой девушки ей как минимум не противно.
Ты целовалась с красивой девушкой?
Тут ты явно копаешься в её прошлом сексуальном опыте. Если ответ «да», значит, на секс втроём её развести будет просто. Важно только найти хорошую девушку, которая бы нравилась тебе. Не обязательно, чтобы девушка нравилась ей. У меня были случаи, когда они друг с другом не были совместимы. Главное, чтобы они были совместимы со мной.
Ты когда-либо мечтала о сексе с девушкой?
С какой подругой ты хотела бы заняться любовью?
Этот вопрос тут же подразумевает и настраивает её на то, что она готова заняться любовью с подругой. Иногда она может сказать: «Ни с какой». Если она назовёт тебе имя, значит, подруга есть. Значит, есть желание. Это не означает, что тебе срочно нужно выяснять её номер телефона. Просто это показывает, что девушка — лёгкий вариант для соблазнения её на секс с другой девушкой.
Есть ли у тебя знакомая, которой ты не можешь ни в чём отказать и слушаешься её в любом вопросе? И одновременно вопрос, есть ли те, над которыми ты чётко доминируешь и можешь с ними делать, что угодно?
Есть класс девушек, которые очень круто умеют доминировать над другими. Есть те, кто очень легко поддаётся доминированию. Один раз я нашёл девушку, которая доминирует над другой. Их соблазнение было быстрым и простым. Я практически не потратил никаких сил и эмоций для этого. Я просто договорился с доминирующей девушкой би, и мы вместе развели одну красивую девушку, которая даже обычным мужчинам давала раз в год.
Тебе нравится трогать красивое женское тело?
Этот вопрос также настраивает её на определённые мысли, а ответ даёт почву для размышлений. Но если у неё неприязнь к женскому телу, даже в этом случае её можно будет соблазнить на секс втроём.
Если тебе подарят на день рождения красивую девушку с красивым телом, с которой ты можешь делать что угодно сутки, что бы ты стала делать с ней?
Если бы ты стала парнем ровно на один день, чтобы ты сделала?
Если переспала с девушкой, значит, чётко скрытая би.
Тебя заводит, когда две девушки занимаются любовью в эротическом фильме?
Если заводит, значит, выясни, какой фильм ей нравится, и, возможно, это будет ключом.
Что тебя больше заводит — секс с парнем и девушкой или секс с двумя парнями в эротике?
Тоже провокация и почва для размышлений.
Направление мыслей ты уже понял. После одной такой игры ты о ней будешь знать практически всё, в том числе и о тайных желаниях. Замечательная игра. Я постоянно её использую для того, чтобы лучше сблизиться и узнать девушку! В этой игре ты задаёшь вопросы только про её отношения с другими девушками. И это есть основная фишка. Нельзя намекать на отношение её к сексу втроём ни в коем случае. Даже если ты очень хочешь. Нарушение этого правила на практике приводит к неудачам, даже когда удача уже на горизонте.
Как определить, могут ли они переспать друг с другом?
Сейчас я расскажу тебе то, что просто снесёт тебе крышу. Я просто расскажу тебе о результатах исследований, которые по моему заданию выполняла группа людей из пяти человек во главе со мной.
Ровно 86% парочек, к которым мы подходили, смогли поцеловать друг друга взасос по нашей просьбе. Хочу выразить им признательность за то, что сильно не ломались. Для выявления такой статистики мы потратили около недели. Всего было около трёхсот парочек, к которым мы подходили, знакомились и просили: «Вы могли бы поцеловать друг друга по-французски?» Подходили к тем, кто подходил по параметрам симпатии друг к другу. Эти параметры я сейчас классифицирую.
Для того чтобы они переспали вместе, необходимо и достаточно, чтобы они обладали тайной симпатией друг к другу. Тогда, если они и боятся это сделать, соблазнить их на секс друг с другом можно, значит, соблазнить и на секс втроём.
1. Они смотрят друг на друга заинтересованно.
2. Они трогают друг друга, могут потрогать за любые части тела.
3. Они могут поцеловать друг друга взасос или просто в губы.
4. Они часто обнимаются.
5. Они держатся за руки.
6. Они играют друг с другом и флиртуют друг с другом.
7. Они часто используют нежные ласкательные слова по отношению друг к другу.
8. Они женственны друг с другом.
Фактически ты просто можешь увидеть и почувствовать их симпатию друг к другу, и это означает, что развести на секс их можно. Но есть несколько нюансов, которые нужно знать. На секс их можно развести, только если ты сможешь посеять в них маленький раздор и конкуренцию за тебя. Хорошо сделать так, чтобы они секретничали с тобой по какому-то поводу, втайне друг от друга.
Как разъединить девушек и вызвать между ними конкуренцию?
1. Скажи: «Я узнал кое-что о твоей подруге, это я могу сказать только тебе!» И делай это игриво. Одна будет заинтригована: «Почему только мне? Что узнал?» Вторая будет злиться, что ты говоришь это только подруге. Тогда ты скажи ей: «А тебе я расскажу, что я узнал про неё, и вы будете квиты!» С каждой ты должен уединиться. Это будет лучше всего. Или, если это невозможно, шепни каждой на ушко следующее:
— что подруга настроена против неё, копает в её сторону или сплетничает о её личных связях;
— что её подруга старается тебе понравиться, но она явно хуже. Хотя уверена, что она лучше неё. А ты так не думаешь. «И прошу тебя, не оставляй меня с ней наедине, она захочет соблазнить меня! Переспать со мной. Не уходи, я хочу, чтобы ты осталась». Когда начнутся действия, она будет знать, что нравится тебе, и это будет удерживать её в надежде, что она в конце концов выиграет;
— она хотела тебя соблазнить, но ты не поддался. «Поэтому не оставляй меня» и т. п.;
— хотела с тобой уединиться, но ты не согласился остаться с ней один на один. Сказать ты ей можешь об этом при условии строжайшей конфиденциальности.
2. Постоянно играй её вниманием, метод «Ближе — дальше».
Сделай так, чтобы в разговоре ты был лидером и, кроме того, ты оценивал их высказывания. Попеременно хвали то одну, то другую, и попеременно принимай сторону одной, потом другой. Так они будут бороться за твоё одобрение и использовать тебя как оружие в их споре, в том числе и стараться соблазнить тебя. Это всё происходит у женщин на бессознательном уровне. Но самое важное, не приступай к выпадам против них обеих. Не общайся с ними как с одним целым. Это только удалит тебя на другой берег от них. Должно быть так: одна на одном берегу, другая — на другом, а ты плаваешь на лодке. Тот, кто соблазнит тебя, получит лодку.
Отрывки из реального соблазнения двух девушек, записанного на диктофон
«Я с тобой согласен, а с тобой — пока нет. Может, ты убедишь меня, я не знаю!»
«Маша прикольно поступила, а ты совершала когда-нибудь такие поступки?»
«Света — молодец, она поразила меня, так держать! Я удивлён».
«Плохо сделала, так некрасиво поступать, мы с Машей вряд ли сможем это понять. Но дадим тебе шанс».
«Я со Светой пойду поговорю, подожди нас, это серьёзный разговор».
«Маша странно себя ведёт, ты не находишь? Я скажу тебе, только ты пообещай мне, что никогда не расскажешь ей. Маша хотела меня соблазнить. На контрасте с тобой. Она думала, что ты хуже неё, но мне ты нравишься больше. Поэтому не оставляй меня с ней, я хочу пообщаться с тобой ещё!»
После этих слов Свете я вернулся, и на Свету ноль внимания, потому что она уже готова. Теперь вытягивать Машу!
«Мы поговорили, ну что, я думаю нам нужно выпить! Давайте на брудершафт с каждой из вас!»
«Теперь пора целоваться!»
Я целую взасос Машу, потом Свету, потом они целуют друг друга.
Я Свете: «Давай приколемся над ней, над паинькой, и разденем её, хочешь это сделать?»
«Да! Хочу».
Света этого хотела, потому что она знала, что нравится мне больше Маши, а Маша — её конкурентка. Но вместе с этим Маша нравится Свете физически, поэтому для того, чтобы отомстить ей и угодить мне, она раздевает Машу. Та сопротивляется, но поддаётся, так как тоже хочет конкурировать в борьбе за меня и понимает, что я хочу её взять и меня уже не остановить. Она рада, что внимание моё обращено на неё.
«Света, посмотри, как я буду спать с Машей, она хочет, чтобы ты ушла, но мне будет очень приятно, если ты останешься!»
Когда Маша отдаётся и просит Свету выйти, Света не выходит! Маша злится на Свету!
Потом, когда все уже голые, Маша раздевает Свету в отместку за то, что она её раздевала и не ушла!
Я:
«Давай отомстим Свете».
Вот против таких стратегий девушки не могут ничего поделать. Ты настраиваешь каждую из них друг против друга, но в своих целях. И соблазняешь их на секс. Самое важное, всегда контролировать, что каждая из них делает, и не давать им общаться и шептаться друг с другом. Всё должно быть в твоей власти, чтобы тебя не продинамили.
Теперь четыре основных правила
Никогда не упоминать про секс втроём. Это первое правило секса втроём. Не спрашивать у девушки про её отношение к сексу втроём и вообще никогда не говорить о сексе втроём. Никогда не намекать и не подталкивать её к сексу втроём!
Исключение 1: следующий мыслевирус, который ты можешь запускать каждой женщине: в самом начале отношений с любой женщиной говори: «Если».
Исключение 2: если девушка — отъявленная би и признаётся в этом, и хочет этого, то эффективно ей заявить, что ты можешь снять для неё девушку, которая ей нравится. Это один из самых простых способов соблазнить девушку би.
ППП, «Правило Первой Палки». Если одна из них уже спала с тобой, её ты должен трахнуть первой. Если ты попытаешься первой трахнуть подругу, твоя девушка сделает всё, чтобы никакого секса не было. Ревность — очень сильная штука.
Исключений нет!
Контроль. Ты всегда должен контролировать девушек и не давать им уединяться друг с другом. Уединяться они могут только с тобой по отдельности. Если они начнут шептаться, они придумают что-нибудь, что не входило в твои планы, например обломать тебя! Для них же это необычное дело, и им страшно, они не знают, как себя вести. Поэтому всё под твоим контролем. Даже если перед сексом с одной из них они попросят сходить вместе в туалет попудрить носик. Одну из них оставляй и не отпускай.
Исключение: когда цель одной из них совпадает с твоей.
Контрацепция. Для того чтобы они расслабились, ты скажи в разговоре, что всегда с любой девушкой используешь презервативы, даже если спишь с двумя девушками одновременно, то ты меняешь их перед тем, как сменить партнёршу. Это расслабит их, потому что они могут не доверять друг другу. Всегда меняй презерватив перед тем, как сменить партнёршу. Пойми и позаботься, чтобы им было комфортно и безопасно с тобой и друг с другом!
Исключений нет!
Схема для соблазнения на секс втроём незнакомых девушек
1. Обмолвись всего один раз, не больше, что ты любишь иногда устраивать у себя вечеринки с двумя девушками и зажигать там с ними!
2. Никогда не спрашивай и не говори с ней об этом конкретно. Не предлагай этого.
3. Просто пригласи её на вечер к себе домой — и одну, и вторую. Не говори им, что вы будете втроём. Как это было на свиданке — звонишь, приглашаешь, как будто так и должно быть. Всегда делай вид, что так и должно быть, что это естественно, тогда они будут думать так же.
4. Когда они приедут, веди себя, как ведёшь на свиданке, ничего не объясняя им, непосредственно, уделяй внимание каждой женщине (см. Правила поведения на свидании с двумя девушками). Не показывай им, что сейчас будет секс. Всё должно быть как будто неожиданно, само собой. Будто ты и сам от себя не ожидал такого. Играй, что ты сам удивлён и прикалываешься с того, что вы творите!
5. Никогда не позволяй им объединяться вместе и шептаться — гарантированно будешь обломан. Заставляй их объединяться с тобой. Натравливай одну на другую и поддерживай эту конкуренцию. Делай «ближе — дальше», капсулируй то одну, то другую, уединяйся то с одной, то с другой. Четыре минуты с одной, четыре с другой, не показывай, что ты отдаёшь кому-то предпочтение. С одинаковой скоростью сближайся. К примеру — поцеловал в шейку одну, потом другую, потом в губы одну, потом другую. И смех, смех — чтобы постоянно ржали.
6. Когда будешь спать с одной, делай это при другой и попроси, чтобы она смотрела, скажи, что тебе будет приятно. Говори это только после того, как уже вошёл. Как только обделённая членом возникает, типа «так нельзя», тут же к ней и входи в неё... Положи одну на другую, если будут сопротивляться, разведи по разным комнатам.
7. Трахай попеременно то одну, то другую. Через какое-то время они смогут трахаться друг с другом. Как правило, для меня это конечная цель, чтобы они ласкали друг друга.
8. Всегда меняй презерватив, прежде чем войти в другую девушку!
Этапы развода на секс, если одна из них проявляет наклонности би
1. Секс с девушкой би.
2. Знакомство с девушкой, которая нравится девушке би. Это может быть любая её подруга или незнакомая девушка.
3. Заинтересовать девушку.
4. Уединиться с девушками.
5. Расслабить девушек, снести им крышу (можно применить алкоголь).
6. Переспать с девушкой би на глазах у второй.
7. Подключить девушку в процессе секса с девушкой би.
8. Переспать с девушкой.
Этапы развода на секс втроём знакомых подружек
1. Познакомиться с подружками, которые нравятся друг другу.
2. Заинтересовать каждую.
3. Настроить их мысли на волну лёгкого поведения.
4. Очаровать обеих одновременно.
5. Возбудить обеих одновременно.
6. Настроить их на конкуренцию.
7. Создать особую связь с каждой в отдельности, следить за тем, чтобы между ними не было никакой связи.
8. Уединиться.
9. Настроить одну из них на сексуальные действия по отношению к другой.
10. Настроить одну из них раздеть другую, просто поприкалываться над ней.
11. Настроить другую раздеть в отместку первую.
12. Переспать с одной из них, потом с другой.
Если это быстрое соблазнение на вечеринке, где ты случайно с двумя дамами забрёл в комнату и вообще в первый раз их видишь, есть один принцип. Если они хорошо относятся друг к другу, соврати их на секс друг с другом, на то, чтобы они трогали друг друга. Действуй, бери руки одной, клади на ноги другой и т. п. Чтобы они перестали понимать, кто кого трогает, и у них ехала крыша. Постоянно контролируй два женских тела, проявляй настойчивость и войди в одну из них. Не давай им говорить серьёзно, щекочи их, шути с ними, разденься догола, раздень их, веди себя как животное, и у них уедет крыша, и они рано или поздно отдадутся тебе.
Руководи ими властно!
Далее я опубликовал истории, которые были реализованы только благодаря этим схемам. Это истории тех, кого я этому научил, и несколько из них мои собственные. Они всегда помогают прочувствовать реальность и понять, как всё это делается на практике.
Секс с двумя девушками (Лесли)
Это было года два назад. Все, кто что-то знал об этом, уже давно забыли. Поэтому теперь эта история может быть доступна. Она была написана через несколько дней после реальных событий. Для конфиденциальности некоторые факты, которые как-то указывают на конкретных людей, в ней опущены.
Во время соблазнения женщины своей мечты можно пользоваться опытом соблазнения женщин, накопленным годами, и знаниями о женщинах, об их эмоциях и чувствах. На самом деле женщин моей мечты оказалось куда больше, чем одна. За один год я влюбился раза три!
Мы отправились в город для проведения мини-презентации нашего продукта. Большой город, почти мегаполис. Меня пригласили на другую презентацию, которая проходила раз в неделю по воскресеньям. Я ожидал там увидеть гораздо больше людей.
Я со всеми познакомился. В помещении было достаточно темно, но я смог разгледеть лица и силуэты участников.
Презентацию проводила одна моя знакомая девушка.
Через пятнадцать минут я увидел в дверях новую участницу этого мероприятия. Она чем-то привлекла моё внимание, я даже не понял чем.
Девушка Ксения. Высокая. Я сперва не мог понять, насколько она красива, так как в зале не было достаточно света. Но силуэт мне понравился. Эффектная шикарная блондинка с длинными волосами.
Когда включили свет, я был очарован. Красивые белые волосы, развевающиеся, приятное доброе лицо и очаровательный голос, полный необъяснимой энергии, живой и сексуальный. Какая клёвая блондинка! А какое тело!
Как и любой мужчина, который видит рядом красивую женщину, я заволновался. Волнение перед красивой женщиной — это совершенно нормальное чувство, и я его испытал.
Что она сказала, я уже не помню, но по голосу я понял, что это мне нравится. Я имею в виду — это создание, которое стоит и говорит.
Показывать, что она мне нравится, нельзя! Она нравилась всем мужчинам в этой комнате, а их было около семи. И я думаю, она знала это. Красивые девушки всегда знают, что нравятся.
Я проявил нейтрал, но начал подумывать, как я могу заполучить это сокровище.
Ведущая презентации, Вика, брюнетка, всё же заметила мой неравнодушный взгляд и отвела меня в сторонку.
— Это девушка одного из парней в зале.
— Красивая!
У ведущей тоже был парень в зале, но она явно положила на меня глаз, и я видел это.
Я начал понимать, что она взялась отгонять от меня женщин! Ревность...
После презентации из зала мы вышли втроём, так получилось. Мы шли вместе к метро! Вика держала меня под руку, Ксения шла рядом и молчала.
Я думаю, нельзя, чтобы она видела, что я хочу с ней общаться.
Я начал заигрывать с Викой. Она начала набрасываться на меня, так как я спровоцировал её эмоции, чтобы меня в шутку побить.
И я начал прятаться за Ксюшей, тем самым получив доступ к её телу и в шутку обняв её:

— Ксюша, я тебя назначаю моим телохранителем, будешь охранять меня от разъярённых женщин! Их так много стало! Весна.
Когда я это сделал, я внутренне сказал самому себе: «Она моя, я это знаю». Я знаю уже, что у меня это работает. Это может быть звучит мистически, но это так. Сколько невероятных и просто нереальных женщин я соблазнил, используя эту установку.
Я почувствовал, что Ксения очень уважает Вику и слушается. Я всегда использую ресурсы, которые есть под боком. И на данный момент хорошим ресурсом для соблазнения Ксюши была Вика! Она имела на неё такое влияние, которого у меня не было.
Я:
— Вика, поцелуй Ксюшу, ты можешь это сделать? Мне будет приятно.
Вика была уже так возбуждена от нашего общения, что сделала это.
Ксюша девушка неразвращённая, в отличие от Вики, и она сразу сделала круглые глаза. Я понял, что ей это сносит крышу...
Культурная девушка с культурными родителями и младшим братом. Не курит, не пьёт. Умеет говорить на пяти языках. Родители владеют малым бизнесом в городе Z, на что и живут и кормят всё семейство.
Она росла далеко отсюда, отучилась несколько лет в Канаде и получила реальное представление о современной жизни, о мегаполисе. Она красивая! Она смеялась над парнями, которые теряли голову и ухаживали за ней, признавались в любви и приглашали на свидания...
Я облапал в шутку этих женщин, делая вид, что для меня это необычно и я смущаюсь, чтобы они сразу не раскусили меня. Мы разьехались.
Через неделю было следующее мероприятие, на котором Вика снова была ведущей.
Я знал это и придумывал, как соблазнить Ксению.
Я видел, как Вика мешает мне постоянно, как только я делал какие-то телодвижения в сторону Ксюши, она из-за ощущения конкуренции всё нарочно портила.
Я, подумав немного, выработал стратегию: соблазнить Вику. А остальное пойдёт легче. Решил сделать из неё союзника.
На неделе мы случайно встретились с Викой. По делу.
Когда закончили с делами, она сказала:
— Я хочу тебя, но я боюсь, что пересплю с тобой и об этом кто-нибудь узнает. Например, мой парень — будет неприятно!
— Никто не узнает, я тебе обещаю!
Вика занималась тантрой и изучением техник секса. Она была очень продвинутой и любила руководить мужчинами. Я взял её за руку и повёл в комнату с большой кроватью.
Я раздел её, сам не разделся. Думаю, вставлю — и опять эти бессмысленные простые движения. Скука! Хочется зажечь.
Говорю:
— Ты никогда не угадаешь, что я сделаю в следующий момент.
— А что ты можешь сделать? Возьми меня.
— Никогда нельзя понять, уйдёт мужчина до того, как войдёт, или после!
— Что?
Я раздеваюсь, глажу её, возбуждаю ещё сильнее, и что вы думаете? Я неожиданно меняюсь в лице и ухожу из комнаты... Она в шоке! Огромными глазами, вылезающими из орбит, провожает меня взглядом.
— Ты куда?
— Хи-хи-хи... ха-ха-ха...
Она разозлилась:
— Ах, так!
Резко встала и оделась, но не хотела показывать свою слабость и не стала психовать. Села на кресло, мы пьём вино. Я никогда не обламывал так женщин... Я вижу, что эта ситуация с уходом повысила её возбуждение до предела. Она оделась, я её не взял. Сидим.
И эта женщина хотела меня чему-то учить в сексе! Я ей сказал:
— Я сделаю так, как мне нравится, я возьму тебя так, как хочу, даже если тебе это не понравится!
— О да... бери меня, как хочешь!
Ей снесло крышу. Не потому, что я классный любовник. А потому, что я сделал приятно себе, и делал то, что хочу...
Утро, лежим в постели.
Мысли о Ксении у меня не вылезали из головы. Я знал, что Вика может стать помошником в этом деле, а не противником.
Мысль: «Нужно сделать, чтобы она захотела соблазнить её сама!»
Я знал что у неё склонности бисексуалки. Она сильная женщина и любит командовать. Я повернулся к голой Вике, обнял её:
— Ты хочешь развести какую-нибудь девушку со мной?
— Было бы прикольно!
— Ну и кого мы будем трахать завтра вместе?
Она засмеялась от такой формулировки, но она ей понравилась!
Я знал, что ей нравится Ксения. Когда она целовала её, я видел её глаза!
Она:
— Давай разведём Ксению.
Это предложил не я, а она. Пускай думает, что это она захотела сделать для меня приятно. Влюбится, и это будет естественно. Вот такой я расчётливый гад. Если бы я ей сам предложил, она почувствовала бы, что я хочу кого-то, и стала бы ревновать. Она:
— А тебе нравится Ксюша?
— Да, но ты нравишься больше. Но мне будет приятно втроём, я хочу снести тебе крышу!
— Приходи в воскресенье на «Мероприятие Х» (для конспирации я не хочу давать названия), мы её увезём.
Я думаю — классно, готово! Всё супер.
Подготовка.
Я ночевал у подруги. Заболел, температура 38. Чувствую, что практически не в состоянии двигаться. Сижу дома, нужно ехать на «Мероприятие Х». Ксения совершенно ни о чём не подозревает, и для того, чтобы её привезти после «Мероприятия Х», нужно будет постараться. Я чувствую: у меня нет сил. Звоню Вике, уже 21.00. Мероприятие уже в разгаре.
— Вика, я никакой, ты сможешь сама её привезти?
— Нет, не получится, она так не поедет, она не в курсе. Нужно как-то завлечь!
— Не смогу приехать!
— Тогда отменяем.
— Нет, я подумаю, что можно сделать.
Когда речь касается разврата, меня сложно остановить. Даже высокой температуре и гриппу это не под силу! Я хочу их вдвоём!
«Мероприятие Х» заканчивается в 22.00. Я выпиваю «Фервекс Упсу». Потею, температура падает до 37,3. Я собираюсь, глажу рубашку, умываюсь, чищу зубы, морально готовлюсь к тому, что нужно сойти за здорового.
Вывожу себя из полного коматоза.
Больной самец — не очень хороший вариант для женщины, тем более такой, как Ксюша. У неё выбор богатый, все её хотят. Нужно сойти за здорового. Закапываю нос, насморк прошёл! Всё, настрой — супер. Я в боевом режиме, настойчиво буду следовать к цели! Выхожу.
Что же дальше? Смогу ли я? Попал по дороге в пробку, приехал в 21.40.
Я внутренне чувствую, что умираю, но накачиваю себя позитивом: «Я повезу сейчас женщин к себе домой». Я хочу заполучить Ксению.
Это цель.
«Мероприятие Х» заканчивается. Ксения собирается уходить одна.
Я:
— Подождите меня, я сейчас с вами пойду до метро.
Все собираемся. Вика, Ксения, мой друг... Друг тоже запал на Ксюшу. Я чувствую, что он хочет её, и понимаю, что в таком состоянии — температура опять поднялась — у меня почти нет шансов. Я позволяю им общаться, и мы вчетвером едем.
Ксюша:
— Вы куда?
Вика:
— Поесть куда-нибудь, хочешь с нами?
— Поехали!
Теперь я буду управлять ситуацией через Вику! Я на ушко Вике:
— Всё, едем домой. Когда приедем на станцию, я спрошу тебя, куда мы пойдём. Ты спросишь у меня: «Есть ли у меня дома вино?» Я скажу, что есть. Ты начнёшь разводить меня на то, чтобы поесть у меня дома. Я не буду соглашаться, стану ломаться. Ты подговоришь Ксюшу, чтобы она помогла меня уломать. И она сама включится. Потом объясню, почему так надо!
— Всё понятно, гениально!
— Будешь слушаться меня — всё будет супер!
Поехали. Выходим.
Я:
— Куда едем?
Вика:
— Не знаю, а у тебя есть вино?
Я:
— Хм... Вика, на что ты намекаешь?
Ксюша:
— Лучше к тебе, чем сидеть в этом кабаке.
Я:
— Ну, не знаю...
Они вместе:
— Плиззз...
Я:
— Хорошо, уломали.
Я чувствовал себя режиссёром. Приятно, когда задаёшь свой сценарий, а никто об этом не догадывается! Я, друг и две девушки идём ко мне домой. Ксюша вообще ничего не понимает, она не знает, что у меня уже всё в голове просчитано. Мы приедем, посидим, они выпьют, я лягу на кровать...
Только друг — это облом. Я говорил ему о своём плане, но, похоже, он решил стащить у меня женщину. Мне это не понравилось, но я подумал: «Если сможет, я за него порадуюсь. У меня женщин много, не жалко...»
Приехали. Сидим, едим, пьём. Друг грузит Ксюшу, ей нравится, но я чувствую, что её уже нужно начинать трогать и переходить к интиму. А он всё медлит. Тормозит. Я дал им посидеть час, ну всё — хватит.
Я Вике на ушко:
— Вика, подойди и скажи ему тихо, чтобы он удалился на часик из комнаты. Только корректно, плиззз...
Я знал, что, если я это сделаю сам, он обидится на меня. А отношения с ним для меня важнее женщин.
Она идёт, просит его, он удаляется. Немного грустный. Я про себя: «Извини, дружище, я дал тебе шанс. Ты им не воспользовался!»
Я начинаю возбуждать их разговором:
— Мне понравилось, что вы делали тогда в метро. Это в первый раз так?
— Да, а что?
— Это так необычно!
Ксюша:
— Для меня тоже. Я тоже почувствовала, что это что-то новое.
Она засмеялась.
Я:
— На тебе маленький тараканчик!
— Где?
— Вот ползёт.
Я начинаю изображать рукой тараканчика, который ползёт по её телу:
— Он почти заполз в твоё сердечко. осторожно с этим, а то поселится там навеки.
Смотрю ей глаза в глаза. Она, чувствую, словила ощущение адреналина, когда я это сказал. Я применил технику влюбления. Подействовало!
Я:
— Вика, поцелуй Ксюшу. Я вижу, как она хочет, чтобы её кто-то поцеловал.
Вика целует её.
Вика:
— Теперь ты!
Я приближаюсь и целую Ксюшу. Страстно, она балдеет, крыша сорвана, она стесняется, смеётся, я поддерживаю этот стеснительный смех...
Когда речь идёт о том, что я задумал, — о сексе втроём, сознание должно спать. Чтобы его усыпить — нужна игра, нужен фан, в несколько раз больший, чем при обычном соблазнении один на один.
Ксюша:
— Ой, что мы делаем!
Я:
— Да, что же мы делаем? А как приятно то, что мы делаем...
Я начинаю целоваться с девушками. То с одной, то с другой. То они целуются вместе! Они балдеют...
Я:
— Это необычно, да?
Они:
— Да.
Вика:
— Я сделаю тебе необычный массаж, ложись на кровать.
Я ложусь.
Вика — Ксюше:
— Сейчас...
Я даю наручники Вике. Она застёгивает мои руки сзади и снимает с меня рубашку. Температура у меня 38, и я очень горячий. Она завязывает мне глаза и ложится на кровать.
Вика, Ксюше:
— Сними это, не бойся, у него и глаза завязаны, и руки. Он будет делать то, что мы захотим.
Ксюша снимает с себя кофточку и лифчик. Вика тоже.
Вика начинает тереться об меня грудью, показывая ей, трётся грудь об грудь, я возбуждаюсь. Потом Ксюша начинает тереться, и я возбуждаюсь ещё больше! Вика меня дёргает, подавая сигнал, чтобы я снял с себя наручники — они снимаются без ключика, и занялся сексом с ними.
Потом я выпил ещё «Фервекса» и сделал ещё по разу с каждой из них.
Утро. Всю ночь не спали. Вика уходит, я остаюсь с Ксюшей. Моя цель влюбить её в себя, а не просто потрахаться. Я знаю, что она отморозится, подумает, что сделанное — это плохо. Я знаю женщин — годы активной практики! Я знаю, как она отреагирует и что будет теперь в её голове. Она девушка не развратная, с «тараканами» по поводу секса. Поэтому после крышесноса я остаюсь с ней один на один, чтобы продолжить отношения!
Моя задача заполучить эту девочку целиком. Мы вместе занимаемся любовью, уже без Вики. Вика уехала.
Я:
— Ксюша, я хочу, чтобы ты влюбилась в меня прямо сейчас!

— Зачем это тебе?
— Я так хочу. И ты влюбишься.
— Я не влюбляюсь так быстро.
— Хорошо, киса. Ты ещё не поняла, что влюбилась!
Мы одеваемся.
Я:
— Мне с тобой было очень хорошо, и я хочу с тобой встретиться!
— Зачем?
Я знаю, что теперь пора показать её значимость, иначе она будет думать, что её просто потрахали. Это как раз тот случай, когда показать женщине значимость просто необходимо! Нужно открыться!
— Просто пообщаться. Честно, ты мне очень понравилась.
Вот, подействовало! И она открывается мне тоже:
— Честно говоря, ты первый парень, с которым у меня были такие сильные ощущения!
— Встретимся завтра, я тебе сам позвоню.
Я проводил её и лёг спать. Температура под утро спала. Я как будто ощутил себя здоровым. Я за ночь пять раз занимался сексом. С температурой 38–39.
Вот как лечит секс с двумя женщинами одновременно! Я не думал, что это позитивно отразится на здоровье, но вот как бывает. Хорошая любовница лечит всё! Мне эти две женщины дали столько энергии, что я выздоровел немного. Горло ещё болело. Я поехал ночевать к подружке. На следующий день я был здоровее. Ксюша сама позвонила мне и назначила встречу. Мы встретились. Она вела себя холодно, потом я выяснил почему.
Вика сказала ей, что у меня много женщин и она следующая жертва. Я пообщался с ней. Я знал, что самое главное опасение находится у неё в голове — страх, что я просто поимел её, как шлюху, воспользовался ею, её слабостью. И теперь буду относиться к ней так и её брошу.
И первое, что я сделал, убил все её страхи по поводу того, что я её брошу, что я её просто потрахал. Я сказал ей, что я уезжаю в четыре часа дня. Это было не так, я взял билет на завтра. Ведь я знал: когда она будет думать, что никогда меня не увидит и очень скоро потеряет, она быстрее мне откроется! Вот поэтому я искусственно создал ограничение по времени!
Мы погуляли с ней, пообщались, и в 15.30 я крикнул:
— Боже! Поезд! Я опоздал!
— Чёрт, как же мы заболтались!
— Этого не может быть! Я опоздал!
— Всё, это судьба! Это знак свыше!
Я думал про себя — ах, вот как женщина может расценить такую банальную хрень. Всё. Я спросил у неё, до которого часа она сегодня свободна. Она ответила, что до одиннадцати.
— До одиннадцати вечера или утра?
— Вечера, хи-хи...
— Ты сможешь ради меня забить на завтра?
— Ну... знаешь, учитывая обстоятельства последних дней, я начинаю думать, что я способна на всё рядом с тобой.
— OK, пошли!
Я снял гостиницу. Суперномер на ночь, классный, меня самого впечатлил.
Мы зашли туда, она была в шоке. Съездили за вещами к ней домой, чтобы утром она смогла приготовиться и пойти по делам. И провели сказочную ночь в номере, перед этим заказав кальян и наевшись в ближайшем ресторанчике.
Утро. Спали опять три часа. Я уже сидел на антибиотиках, температура держалась под 37,5, но был счастлив с этой девочкой настолько, что болезни не чувствовал. У неё обалденная энергетика. Ночью мы занимались любовью. Когда мы кончили вместе, она заплакала:
— Ты самый лучший, и до тебя у меня никогда такого не было... Я не мечтала о таком никогда, какой же ты классный. Я просто счастлива, как же ты снёс мне крышу, какой ты удивительный человек. Какое счастье, что я встретила тебя.
Я обнял её. Женское счастье — это то, чем я занимаюсь уже три года. Я знаю, что нужно каждой женщине — почувствовать себя с мужчиной единственной и неповторимой. Почувствовать, что он принимает её такой, какая она есть. Маленькой девочкой, даже если она борец или стерва, которая любого мужика порвёт в клочья. Они хотят мужчину, рядом с которым почувствуют себя маленькими беспомощными созданиями, которыми управляют и которых любят по-настоящему.
Все недостатки женщин я понимаю и принимаю. И даже у самой красивой и идеальной девочки они есть. Надо понимать, что даже самая красивая девочка какает и даже иногда пукает!
Утром Ксюша ещё раз сказала мне всё то, что говорила вечером.
Объяснилась в любви. Она забила на всё свои дела. Мы поехали меня провожать. Она:
— Пошли покупать билет.
— Я уже купил.
— Когда?
— В воскресенье, перед тем как приехать за вами на тренинг.
— Что? Как? Ты всё знал?
Мне уже нечего было скрывать. И я знал, что, когда я ей всё раскрою, расскажу, что всё, что с ней произошло — это спектакль, который я спланировал, отрежиссировал и воплотил в жизнь, втайне от всех, её это вставит так, уровень эмоций будет такой, что она меня ещё долго не забудет! Я рассказал ей про то, как я её соблазнил. Рассказал всё в мельчайших подробностях! Она сидела с глазами по пять копеек.
— Я заметил, что Вика обладает огромным влиянием на тебя, и я знал, что если я соблазню её, я смогу ею воспользоваться для того, чтобы соблазнить тебя. Потом вспомни — вино! Я знал, что, предложив тебе это сам, я направлю твои мысли в сторону того, что я тебя хочу. И ты испугаешься. Мне нужно было сделать так, чтобы ты сама меня соблазнила. Точнее так думала. Поэтому на протяжении всего общения я руководил Викой. Всем процессом я управлял через неё. И не было ни одной минуты, в которую я бы терял бы контроль над ситуацией! Как ты к этому относишься?
— Обалдеть! Я в шоке, но это интересно... Боже, какой ужас. Я сейчас почувствовала себя маленькой мышкой в руках огромного зверя. Надо же. Я ни на секунду не могла заподозрить, что это можно как-то всё спланировать. Ты просчитал всё до мелочей и знал заранее, даже билет взял в тот день, когда нужно. Какой ужас! Так бывает только в кино. Мне кажется, что я попала в кино, и сейчас в шоке!
Около часа она ходила и начинала смеяться, понимая, что всё было спланировано мною. А я получал удовольствие оттого, что она расхваливала мою гениальность.
Если бы она знала, что на самом деле всё просто — несколько лет упорной практики, упорных посылов и отшивов, она бы так не сказала.
Вот так закончилась моя поездка в город Х. Я сам влюбился в эту девушку по уши. И из-за того, как я её соблазнил, и из-за того, какая она классная, какой позитивный, красивый и приветливый человечек. Чувства... Хотя я люблю всех женщин. Недавно мне пришло от неё письмо.
Письмо Ксюши
«Привет! Как-то странно писать сейчас тебе привет, когда мы только что попрощались. Котик, я не знаю, можно ли по-настоящему влюбиться в человека за два дня, но то состояние, в котором я сейчас нахожусь, мне очень нравится. Хотя я ощущаю полный беспорядок в мыслях, эмоциях и чувствах и, наверное, долго ещё не смогу прийти в себя. Ты, как гром среди ясного неба, ворвался в мою жизнь, и в меня, видимо, попала шаровая молния. Когда я впервые тебя увидела, я и представить не могла, что скрывается за этой обворожительной улыбкой и блестящими глазками. Но за то время, что мы провели вместе, я узнала о тебе вещи, которые заставляют меня восхищаться тобой как личностью, несмотря на некоторые твои выходки и поступки, которые мне не очень-то нравятся и даже немного пугают. Меня поражает, как гениально устроены твои мозги и твой внутренний мир, который полон всяких вещей, которые мне трудно себе вообразить. Но это всё неважно, потому что мне просто было с тобой очень хорошо! И я думаю, не потому, что ты «гениальный соблазнитель женщин», а потому, что ты такой, какой ты есть. Со всеми своими плюсами и минусами.
Теперь мне надо бежать на контрольную, хотя я ещё кучу всего хотела бы написать. Я буду очень по тебе скучать. Хочу, чтоб ты знал, что сердце моё с тобой, не забывай об этом, пожалуйста! Целую...»
Только что мне позвонила Вика и сказала, что всё в её жизни поменялось из-за нашей встречи, она стала больше радоваться жизни, чем раньше.
А я сижу на кухне, покуривая кальян и предаваясь своим классным воспоминаниям, заканчиваю рассказ, получая от всего, что происходит вокруг, по максимуму удовольствия!
Как я реализовал мечту всей своей жизни — секс с двумя девушками (Alex_hitch)
Время действия — середина ноября 2003 года.
Сегодня я встречаюсь с Таней. У нас был секс с ней несколько раз. Думаю, что мы сейчас поедем ко мне домой. Я её ещё хочу, хотя, думаю, что уже скоро она мне надоест! Я приехал на встречу с целью увезти её в одно романтическое место, а потом поехать домой, где у нас по плану должен был быть замечательный секс вдвоём.
Подхожу на стрелку и вижу, что Таня прощается с подругой Ольгой. Я подошёл, улыбнулся Ольге, поцеловал Таню. Таня попросила меня проводить Олю до метро. Я согласился.
Пока мы все вместе шли, я одновременно заигрывал с двумя девушками.
Таня:
— Ну, всё пора прощаться.
Оля с сожалением:
— Да...
Я наблюдаю. Девушке явно сейчас не хочется от нас уходить. Видно, что сегодня вечером она предпочла бы быть в моём весёлом обществе. А что, можно! Я понял, что могу воспользоваться ситуацией и увезти их вдвоём домой:
— Ну, поцелуйтесь на прощанье, а я на это хоть посмотрю!
Они вместе:
— Какой ты наглый. Мы будем делать это только без тебя!
Я вижу, что они совершенно не хотят расставаться. Но моя подруга уже настроилась поехать ко мне. Я продолжил заигрывать с девушками, уделяя внимание и той, и другой.
Оля:
— Как мне не хочется домой сейчас. Там нечего делать!
Таня:
— Да, я тебя понимаю...
Вроде нужно уходить, но Таня видит, что я не собираюсь этого делать. Таня видит — я хочу, чтобы она взяла с собой подружку. Я знаю, что лучше, если она сама ей это предложит. Возникает минута молчания, после которой Таня выдаёт:
— Оль, а поехали с нами. Можно, она с нами поедет?
Я:
— Конечно, можно.
Оля:
— А куда мы едем?
Я:
— Домой, ко мне. Посмотрим киношку, выпьем винца.
Я видел, что нравлюсь Ольге, и это было мне на руку. Ольга сомневается. Я уверенно беру её за руку и веду вместе с Таней в метро. Ольга делает вид, что она в шоке.
Приезжаем. Я по дороге беру вина и настойки на коньяке — алкоголь 20%. Я знаю, что нужно их немного подпоить, потому что на трезвую голову они не смогут расслабиться, кроме того, отмазка «Мы это сделали потому, что были пьяными» — очень на руку в таких делах!
Заходим. Дома я очень галлантен с дамами. Я их раздеваю, ухаживаю за ними. Мягко трогаю их по очереди. Им нравится. Они отпускают мне комплименты. Они обе ведутся.
Садимся. Я спокоен, сижу и разговариваю с ними. Вызываю у них положительные эмоции. Я явно нравлюсь девушкам.
Через час девушки уже нормально выпили.
Я вижу — пора! Это «пора» наступает в тот момент, когда через пять минут их эмоции от общения пойдут на спад, и они захотят чего-то нового! Это ещё даже не пик, вот так я определяю: «Пора».
Я молча беру за ручку свою подружку Таню и уверенно веду её в комнату. Таня идёт со мной, пытается отмазаться, но я уверенно тяну её за собой!
После того как завожу Таню в комнату, сразу же валю её на кровать. В это время Оля сидит на кухне, пьёт вино. Я сильно возбуждаю Таню пальцами. Безо всяких предварительных ласк. Вот так вот сразу!
Таня просит:
— Отпусти меня, я хочу пойти покурить.
— Хорошо, иди!
Презервативы остались на кухне. Всё равно сейчас я трахать её не буду!
Они курят. Моя Таня смеётся весело, чувствуется, что она уже сильно возбуждена, предвкушая секс!

Я беру обеих девушек за руки:
— Пойдёмте...
Оля:
— Куда?
— В комнату. У нас с Таней будет секс, я хочу, чтобы ты смотрела на это...
Перед этим я хорошо настроил их друг против друга, что важно. Они выделывались и конкурировали за моё одобрение. Если бы они объединились против меня, всё бы было иначе, у меня бы ничего не вышло! Поэтому Оля решила мне подыграть. И просто молча, с улыбкой подчинилась. Моя Татьяна пыталась сказать ей:
— Подожди здесь!
Я:
— Нет! Она пойдёт с нами! Я так сказал!
Я сказал резко и властно, как отрезал. И она замолчала. Я завёл их в комнату, включил эротику. Таня не хотела раздеваться при подружке. Я подошёл к Оле и сказал ей на ушко:
— Она стесняется тебя, помоги мне снять с неё одежду. Я хочу, чтобы ты это сделала.
— У меня не получится! Она не дастся.
— Всё зависит от тебя. Когда будешь уверенно делать это — у нас всё получится. Давай зажжём. Я тебе помогу! Буду её держать!
Я зажёг её шалостью, вызвал состояние игривости, и она загорелась идеей пошалить!
— Хорошо, прикольно, давай.
Мы оба посмеялись и пошли раздевать Таню. Потом Оля села на стульчик. Я сам разделся. Оля смотрит на всё это, улыбается.
Таня:
— Не-е, только не при Оле... Оля — иди на кухню!
Я:
— Оля, я хочу, чтобы ты видела это и получала удовольствие. Сиди здесь! Я разрешаю, не слушай её!
Оля остаётся. Я трахаю Таню.
Почему так? Очень просто! Сперва важно удовлетворить твою женщину, иначе она станет самой ужасной помехой в соблазнении подруги. Ведь моя цель — секс одновременно с двумя девушками! Я хочу чувствовать их тела одновременно!
Через десять минут я встаю. Беру подругу Олю за ручку, тяну её в постель.
Я:
— Таня, давай её разденем. Мы раздеты, а она нет. Так не честно!
Таня решила отомстить Оле за то, что она помогала мне раздеть её и не проявила женской солидарности:
— Давай!
Вот как можно пользоваться женщинами, настроив их друг против друга!
Мы вместе валим подругу на кровать и со смехом раздеваем её догола.
Если бы я раздевал её один, я бы не раздел — она не дала бы мне этого сделать! Но против подруги она бессильна! Поверьте, когда женщину раздевает женщина и парень — это на неё действует как гипноз, она позволяет делать с собой всё!
Потом я прошу Таню поцеловать Олю взасос. Я знаю, что крыша сейчас у Оли уедет, и только тогда я могу начинать трахать её. Так как просто так она не даст! Это я уже знаю, пробовал.
Таня начинает её целовать (она целовала её первый раз в жизни). Увлекается. В это время я чувствую, что Оля уже в экстазе. Дальше из комнаты слышались только стоны двух женщин.
Таня потом приходит в себя и просит Олю уйти, она хочет получить удовольствие со мной. Я чувствую, как сильно разгорается возбуждение обеих женщин. Их колбасит, сильно колбасит. Возбуждение моей подруги было раза в три больше, чем обычно. А Олю просто трясло. Вот что такое две женщины на одного мужчину. Из-за этого я возбудился до предела.
Ревность Тане не даёт покоя, она считает меня своим парнем.
Оля уходит неудовлетворённая. Я удовлетворяю по полной Таню.
Потом они выходят из комнаты, Таня выпивает залпом полбутылки настойки на коньяке. Ей рвануло башню. До этого она не была бисексуалкой, и насколько я понял, опыт с мужчинами у неё скромный, как и сама она.
Приложение 1. Ответы на письма читателей книги
В данном разделе нового издания этой книги я решил разместить ответы на часто задаваемые вопросы, которые накопились за несколько лет существования данной книги у её читателей. Для того чтобы получить ответ на свой вопрос, иногда можно просто написать на почту . И если у меня есть свободное время и заданному вопросу я не уделил место в книге, я на него отвечу.
Что делать, если к твоей девушке подходят знакомиться?
— Привет Алекс! Скажи, пожалуйста, как грамотно peaгировать на следующую ситуацию. Один раз на первом свидании с девушкой, секса ещё не было, я отошёл буквально на 10 минут в туалет. Выхожу, сидит парень и знакомится с ней. Я естественно спросил: «Кто это такой?» Она ответила, что никто, просто знакомится с ней парень. Я сказал, что девушка занята, и он ушёл. Мне интересно, как бы ты повёл себя в этом случае, и посоветуй, если просто к девушке на улице, когда отходишь от неё, кто-то клеится, а она как бы на это ведётся, и ты это видишь, как реагировать? Спасибо!
— На самом деле во всех этих ситуациях главное — это получение удовольствия и игра. Не старайся как-то стандартно выходить из этого, это скучно. Относись к этой ситуации как к подарку с этого момента. Парень, который пытается соблазнить её, — это отличный ресурс, и ты можешь воспользоваться им. Не относись к нему как к твоему конкуренту или помехе. Наоборот. Им нужно пользоваться, чтобы снести ей крышу и вызвать эмоции.
Например, один раз я вышел из кафе, меня девушка ждала у выхода. И с ней стоял молодой человек и что-то ей впаривал. Я сказал ему тут же:
— Как замечательно, мы как раз искали третьего, не так ли, Маша?
Маша тут же схватила меня и потащила подальше от него. А я делал вид, что не хочу уходить.
Ещё один раз я пытался парню, который подошёл к моей подруге, продать её.
— О, привет. Тебе она нравится?
— Да.
— Купишь её за 100 баксов, я её сутенёр! Она всё умеет!
Делать это нужно игриво и с удовольствием. Девушка, естественно, сама будет оттаскивать тебя после такого от парней. И это круто!
Потому, что когда ты её оттаскиваешь, то ты искусственно поднимаешь её значимость, она понимает это, и ты для неё — один из этих конкурирующих самцов. Когда ты её пытаешься загнать за 100 баксов и начинаешь торговаться с ними — это нестандартно, это весело, и когда она утаскивает тебя, сама создает фрейм, что она отказалась от этих парней сама и выбрала тебя, а не ты её от них увёл!
Кроме того, почитай про устранение лидера в «Новой жизни без трусов». Там много фишек на устранение таких парней.
</body>
<footer>
<button><a href="6.php">Следующая страница ->7</a></button>
<footer>
</html>