<?php session_start();?>
<!DOCTYPE html>
<html lang="en">
<head>
    <meta charset="UTF-8">
    <meta http-equiv="X-UA-Compatible" content="IE=edge">
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
    <title>Document</title>
    <link rel="stylesheet" href="style.css">
    <h1>Страница <?php $page=$_SERVER['PHP_SELF'];
$result = preg_replace("/[^,.0-9]/", '', $page);
echo $result;?></h1>
<?php 
$oldUrl=$_SERVER['PHP_SELF'];
$_SESSION['oldUrl']=$oldUrl;
Echo "Запоминалка = ". $_COOKIE['wordCookie'];
?>
<form method="GET" action='php.php'>
    <input name="word" type="text"> Введите слово 
    <input name="submit" type="submit" > 
</form>
<button><a href="main.php">Главная</a></button>
</head>
<body>
В любом случае — общее правило такое. Никогда не конфликтовать (если, конечно, ей не угрожает опасность от них). И всегда играть, цель, чтобы она сама тебя утащила.
Как соблазнять девочек, ищущих спонсоров
— Есть отдельно взятые очень хорошо прикормленные девушки моего города — ночные клубы, выпивка за чужой счёт и убеждение — все мужики — лохи, их надо разводить. Как к таким лучше всего найти подход? Модель поведения девочки ясна, пальцы веером, только тронь — убью... В связи с отсутствием этих самых денег (скажем, статуса спонсора) они ведут себя, как сучки, со мной.
— Все женщины хотят денег. Они хотят лучшей жизни. И ты, при наличии показателей того, что у тебя есть деньги, поднимаешь свою эффективность, так как можешь давать им надежды на лучшую жизнь. Но соблазнение — это наука о том, как воздействовать на чувства. С такими девушками ты должен работать только на эмоциях. И даже если у тебя есть деньги, у кого-то их больше.
Эти девочки всегда захотят общаться с классным парнем, по которому сохнут все подруги. Поэтому старайся действовать на инстинкты. Влюблять их, и заставлять страдать, и бегать за тобой. В книге «Угнать за 60 секунд» почитай примеры соблазнения тёмными эмоциями в клубе. И тебе станет понятно, как себя вести, чтобы их соблазнять.
В любом случае, если они видят, что ты — бедный студент, тебе будет очень сложно не оттолкнуть такую девушку на этапе знакомства своим внешним видом. Поэтому старайся поработать над своим имиджем, он существенно повысит эффективность на этапе начала общения, и придётся меньше преодолевать сложностей. Но в любом случае, пять лет назад я умудрялся за счёт большого желания, настойчивости и гибкости пробивать таких сучек, будучи внешне просто полным задротом в перемотанных изолентой очках. Женщина реагирует не на внешний облик, а на твою увлечённость жизнью. И если она видит в тебе большой потенциал роста, то он сможет привлечь гораздо больше любых денег.
Про родителей
— Лесли, чем занимаются твои родители? И какие у тебя отношения с ними в семье?
— Мой отец — учёный-изобретатель, автор сотен статей и разработок в разных областях науки, по образованию математик из МГУ, мама историк МГУ. Мой отец очень умный, его знают в мире и уважают в научных кругах как учёного, и как человек он всегда вызывал у меня уважение и восхищение. Мама у меня удивительно очаровательная женщина, и я её очень люблю.
Как-то раз я спросил отца, интересуют ли его разные другие женщины. И он сказал:
— Вот исследования НАСА мне интересны и есть ли жизнь на Марсе. А женщины — это слишком просто, что она мне может интересного рассказать? Поэтому разные женщины мне не интересны!
Как это ни странно, я вырос в полноценной семье, где мама и папа любили друг друга, и у меня есть сестра. Мама меня очень любила и баловала в детстве, поэтому я так люблю женщин. Материнская любовь сказывается на позитивном отношении к женщинам, поэтому, даже когда я делаю всякие гадости, женщины не обижаются, они чувствуют, что я делаю это с любовью.
Стоит ли идти на тренинг?
— Мне интересно, стоит ли идти на какой-либо тренинг по соблазнению или таких же результатов можно добиться самому?
— Можно так же самому учиться боксу или борьбе. И некоторым это удаётся. Но лично я хожу на тренировки к тренерам, но это личный выбор каждого!
Сколько времени занимает путь от новичка до мастера?
— Лесли, а сколько по времени занял твой путь от новичка до мастера соблазнения?
— У кого как. Если ты способный в обучении — от года до полутора лет. За это время ты преодолеваешь много сложностей и попадаешь в разные ситуации, но учиться ты продолжаешь всю жизнь!
Как вернуть драйв?
— Не хватает драйва в последнее время. Страха при подходах я не испытываю, комплексы все давно поубивал, соблазняю легко. Только вот всё влом, нет внутреннего стимула. Как вернуть драйв, желание трахать направо и налево?
— Ты не зацикливайся на том, что нужно всех трахать. Это повышает самооценку у мужчин до поры до времени. В старости Казанова, к примеру, уже не был никому нужен, и каждая следующая женщина его не удовлетворяла морально. Ну и что, трахнул ты кого-то ещё. От этого ни ума, ни денег, ни влияния, ничего не прибавилось. А кроме юбок у мужчины для достижения гармонии с самим собой должно быть своё детище. Это дело твоей жизни, в которое ты вкладываешь всего себя. Это могут быть интересные проекты, дети. И в какой-то момент только новые женщины перестают удовлетворять тебя в повышении своей самооценки. Ты трахаешь очередную модель и понимаешь, что этим ты никак не продвинулся в жизни. И ты топчешься на месте. А после неё будет другая и третья. И у тебя пропадает драйв. Потому что на самом деле для повышения твоей самооценки ты должен делать что-то ещё.


Может быть, поставить другие цели жизни? У человека есть разные этапы развития. Может, пора найти красавицу-жену, родить детей и любить и воспитать их? Или найти себя в бизнесе-науке-творчестве?


На самом деле, женщины не дают такого гормона удовольствия, как, например, решённая задача, которую до тебя никто не мог решить 100 лет. И жаль тех людей, которые этого не понимают и никогда не ощутят. И это правильно. Ведь, задумайся, если бы высочайшее наслаждение мужчина получал бы только от женщин, то все бы только трахались и эволюция закончилась. Поэтому истинное наслаждение даётся тебе от грандиозного успеха. От того, что ты приносишь очень сильную пользу обществу. И поэтому, естественно, мужчина, зацикленный только на женщинах, никогда не испытает такого наслаждения, которое испытывает творец, когда добивается величайшего успеха, поэт, учёный и т. п.
Есть ли у тебя принципы?
— Лесли, ты придерживаешься каких-то принципов в соблазнении (не соблазнять беременных женщин, например) или считаешь, что они там ни к чему?
— Конечно. Я придерживаюсь всегда принципа, что в любых отношениях оба должны выигрывать, и это мой общий принцип. Даже мы едем с друзьями на отдых или просто тусуемся. Если какая-то затея приносит страдания или т. п. кому-то, то уже не так весело и прикольно. И я не могу получать удовольствие в полной мере от чего-либо, когда кому-то плохо!
Я могу заставлять страдать женщину для того, чтобы она потом испытывала счастье. Я могу делать больно, но конечная цель позитивна. Если же я вижу, что девушке будет больно, что я поломаю её жизнь, зачем мне это? Я не получаю удовольствие от чужого горя.
Секс с беременной. У меня был. Её бросил муж. И она нравилась мне, я считаю, что я поддержал её морально тогда. Я получил удовольствие, потому что приятно ухаживать за девушкой, в животе которой зарождается жизнь. Но отбивать беременную жену от мужа, которого она любит, — это приводит к страданиям, и исход непозитивен. Поэтому я бы так делать никогда не стал.
Некоторые неуверенные в себе мужчины, которых в детстве не любила мама, или был какой-то случай, отразившийся на самооценке, спят с женщинами и потом говорят что-то вроде:
— Ну, она мне дала, конечно...
И в их словах чувствуется неуважение к женщинам. Ощущение, что они спят с женщинами, чтобы унизить их. И иногда говорят «да она ведет себя как шлюха, спит со всеми подряд», или «да эта шлюшка дала двоим сразу» или «да мы ее вдвоем поимели на прошлой неделе».
Это неуверенные в себе мужички отрываются на женщинах. У них — проблемы. Таких много!
У меня этого нет, к счастью. Если я занимаюсь групповым сексом, то получаю удовольствие от того, что женщина отдаётся нам и тащится от наших тел, от своих ощущений.
Я не считаю, что она при этом «шлюха» или «плохая». И так далее. У меня нет цели трахнуть её, чтобы опустить. У меня цель трахнуть её, чтобы получить удовольствие и чтобы она тоже его получила. Чтобы она тащилась и извивалась подо мной, умоляла трахать её ещё и ещё и была моей. Мне нравятся культурные приличные девушки, которых тянет экспериментировать и получать кайф. Я не сплю с наркоманками. Я не сплю с парнями. Я не сплю с несовершеннолетними и с женами моих друзей, только если по согласованию. Вот как-то так.
Позитив
— Лесли, откуда ты черпаешь позитив?
— 1. Думаю, что от родительской любви. Вообще это очень важно, если хотите, чтобы ваш ребёнок был счастливым и успешным, — любите его! Мои родители вложили в меня всё, что у них было, и душу и деньги. Поэтому, думаю, это влияет на моё лёгкое и позитивное отношение к жизни.
2. Я занимаюсь спортом и поддерживаю себя в хорошем форме.
3. Я помог многим людям, которые мне благодарны, и поэтому это как снежный ком накапливается за мной.
Какая девушка лучше?
— С какой девушкой лучше встречаться, скажи по своему опыту: с малолетней девственницей или с той, которая прошла огонь, воду и медные трубы, набравшись опыта??? С кем интереснее?
— Ты выбрал два параметра и по ним всех женщин раскидал. Важно её воспитание, её генетика. Для меня лучше встречаться с девушкой с хорошей родословной из дворянской семьи, умной, циничной, опытной, любящей экспериментировать, очень красивой, успешной, которая подходит мне по запаху, энергетике и т. п. А для тебя — с той девушкой, которая тебе подходит.
Встречаться лучше всего с тем, кто тебе подходит, а не выбирать по каким-то нереальным параметрам. С девушкой, которая не подходит тебе хотя бы даже по запаху, ты долго не продержишься. А есть ещё куча параметров, по которым может быть несовместимость. Кроме секса, ещё характер, отношение к жизни, вредные привычки, на какие-то ты можешь закрыть глаза, а на какие-то нет, эстетичность, у кого-то маленькая грудь вызывает раздражение, а кого-то возбуждает, рост, кому-то нравится высокая, а кому-то низкая. И т. п.
Хоть и говорят, что мужчины оценивают женщин по 90-60-90, и рост минимум 180 — это не так. Ты будешь спать с ней, а женишься на другой. Только потому, что по остальным параметрам она может не подойти.
А для того чтобы найти подходящую тебе женщину, нужно очень много перебрать и сравнить. Моя постоянная девушка — одна из 10 000. Поэтому я уверен в своём выборе. Чем сильнее фундамент, тем крепче дом. Выбирай тщательнее!
Про совместимость я могу ещё очень много написать, и потом напишу.
К примеру, у моего друга была девушка, с которой он почему-то постоянно болел. Как встретится, простывал или начинала болеть голова. Он жил с ней, и всё время то простынет, то гриппует, то сломает руку на тренировке. Потом он нашёл себе другую, не по этой причине. И совсем перестал болеть. Говорит, голова у него заболит, она его обнимет, и всё проходит. У неё живот заболит во время месячных, он обнимет её, погладит живот, и тот проходит. Видишь, как всё может быть. Это всё реальные случаи из жизни. А люди выбирают первого попавшегося партнера и под венец. Они просто многое теряют в своей жизни. Важно найти подходящую девушку, отношения с которой будут тебя приводить к успеху, и её тоже. Поэтому ищи, и удачи!
Вопрос от девушки: как лучше знакомиться?
— С какой фразой лучше подходить знакомиться?
— Очевидно, для девушки лучше всего: «Ой, помогите мне...» Придумывайте по ситуации. Подержать сумочку, спасти от приставалы, объяснить другу, где находишься, познакомить с парнем, поздравить подругу с днём рождения, расстаться с парнем и т. п. Но более важна не фраза, с которой ты знакомишься, а настрой на игру и получение удовольствия не от результата, а от процесса!
Что делать, если разболтал про секс с ней?
— Одна тёлка перестала со мной общаться за то, что я разболтал, что мы с ней спали.
А другая не захотела потому, что я разболтал, как я трахал её подругу. Что делать?
— 1. Никогда не называй девушек «тёлками». И не из-за того, что это нехорошо с точки зрения морали. Это неэффективно с точки зрения соблазнения.
Если ты как-то в компании проявляешь неуважительное отношение к женщине, к примеру, при женщинах рассказываешь, как ты унижал других женщин, то это тут же негативно отражается на твоей эффективности. Они понимают, что получат это унижение от тебя, если свяжутся с тобой. И не захотят с тобой общаться. Хоть это и очевидно, я часто слышу, как парни при девушках говорят что-то вроде этого:
— Эта Вика — да она кому угодно даст. Её затащи в квартиру, и она даст через час.
А потом этот парень у меня спрашивает, почему он взял из этой компании девушку, которой он нравился, привёз домой и не смог переспать с ней. Конечно, и чего удивляться. Девушка после такого не будет с тобой спать! Ты сам виноват. Язык твой — враг твой. Наоборот, правильно так:
— Я люблю беспроблемных девушек, которые знают, чего хотят. И если возникает симпатия, то зачем тратить время на секс с моими мозгами, когда можно наслаждаться сексом с моим телом?
Или:
— Мне нравятся женщины, с которыми страсть быстро вспыхивает... бла-бла-бла...
Ты, наоборот, должен всячески поощрять такое поведение, когда женщина легко отдаётся. А если ты его будешь осуждать, то будешь иметь с ней проблемы.
Мужчины не верят, что хорошие женщины легко отдаются. Поэтому они легко отдаются мне, и очень тяжело и не всегда отдаются им! Чего ждёшь, то и получаешь!


2. Никогда не болтай. Все должны знать, что ты — могила!
3. Что делать? Исправляться!
Как ненавязчиво напроситься к ней?
— Я вижу интерес ко мне девушки (например, в кино), но пригласить её к себе домой нет возможности. Как лучше ненавязчиво напроситься к ней?
— В этом случае хорошо запомнить, когда она одна дома, и ненавязчиво позвонить, как это я сделал недавно. Я знал, где она живёт, потому что как-то забирал её.
— Привет, ты дома?
— Да, я сижу тут дома...
— А я как раз сейчас проезжал мимо твоего дома и вспомнил про тебя.
— А чего не позвонил? Не заехал?
— Ты же не приглашала, неудобно.
— Ты уже далеко уехал?
— Да нет, могу развернуться, если пообещаешь меня накормить...
— Да, давай.
Быстрая и эффективная разгонка
— Иногда бывают случаи в жизни, что надо разогнаться прямо сейчас и сию секунду... Как это сделать?
— В книге я привёл примеры разгонки. В соблазнении важно уметь включаться и выключаться. С помощью упражнений ты этому учишься. На практике самый эффективный способ разогнаться — это сделать два-три подхода к девушкам. Обычно этого хватает, если у тебя есть опыт. Если тебе нужно сразу начать действовать, например ехал загруженный в метро, увидел девушку, и она понравилась. Начинай общаться с ней и с окружающими людьми.
— Ты такая красивая, такие не должны ездить на метро, как вы считаете? (Обращаешься к какой-нибудь бабушке, чтобы она тебе отвечала, а девушку в игнор, обсуждаешь её, девушка стоит улыбается.)
И т. п.
Когда вовлекаешь несколько человек, ты сам вынужден быстрее разгоняться. Это происходит само по себе, так как на тебя направлено много энергии в виде внимания людей.
Что отвечать на вопрос «У тебя есть девушка?»
— Привет, Лесли. У меня такая ситуация. Я познакомился с девушкой в Интернете. И она спросила меня, есть ли у меня девушка. Я сказал, что у меня много интересных девушек, с которыми я общаюсь. Она спросила меня, зачем она мне тогда нужна. И сказала, что хочет быть единственной. Почему? Ведь я правильно ответил?
— Правильно, но не эффективно! Я учу эффективности. Недавно, для того чтобы написать раздел книги «Угнать за 60 секунд» про знакомства в Интернете, я завёл анкету и экспериментировал. Я никогда в жизни до этого не знакомился в Интернете.
И в результате опыта меня и моих друзей могу тебе точно сказать вот что. На сайтах знакомств сидят девушки, которым нечем заняться, которым скучно. И ищут они там отнюдь не секс. Хотя и такие тоже бывают. Этим скучающим нужны отношения.
Я начал экспериментировать, по мне видно, что я нормальный парень, что в бизнесе у меня всё хорошо, и на лице явно написано, что я нравлюсь женщинам. И веду себя смело, и как будто у меня есть опыт. И видно, что мне нравится секс (явно палюсь). И меня одна из девушек спросила:
— А когда у тебя был секс?
— А как ты думаешь?
— Ну, наверное, вчера.
— Не угадала.
— Ну, неделю назад?
— Нет, у меня не было секса два месяца!
— Бедненький, а что такое?
— У меня много работы, нет времени на это, и я занимаюсь сексом только по любви. Я не хочу просто перепиха.
— Вот по тебе бы я это не сказала. Слушай, ты шутишь, а девушка у тебя была, почему расстался?
— Я постоянно пропадаю, потому что у меня такая работа, опасная. И я не могу днями ей звонить, она из-за этого рассталась со мной. Сказала: или я, или работа. Я не могу бросить бизнес.
— Вот тупая дура!..
Собственно, когда ты выглядишь, как бабник, как будто у тебя много женщин, не нужно это усугублять ещё и словами. Это пугает женщин. Отгадай, что сделала эта девушка в результате? В следующий раз пригласила к себе домой :)
Все привыкли шаблонно мыслить. Конечно, когда говоришь, что у тебя не было секса два месяца — это плохой месседж. НО: мимика и энергетика гораздо сильнее слов. И месседж, который ты несёшь энергетически и своей мимикой, своим телом, — гораздо сильнее, чем слова. Поэтому часто полезно бывает говорить то, что не соответствует твоему состоянию или реальности, с целью вызвать дисбаланс и поразить, удивить, шокировать. Если ты внутренне уверен на 100%, ты можешь говорить, что ты неуверен. Это смягчит твою уверенность и не будет её сильно пугать.
Как себя пнуть?
— Лесли, прочитал книгу, много теории знаю, а практики нет, и никак не могу себя пнуть. Как это сделать?
— Приходи к нам, и мы тебя пнём :). На самом деле сложно без компании и без созвучно мыслящих людей, поэтому «велкам ту сайт», форум, там ты найдёшь людей, заинтересованных в том же самом.
Как научиться чувству юмора и игре?
Очень просто. Скачиваешь «Комеди Клаб», выступления Жириновского, Путина, Брежнева, Ельцина, Лукашенко. И учишь миниатюры, показываешь сам себе, рассказываешь как анекдоты на тусовках.
Обязательно попробуй выучить миниатюру Галыгина про Союзмультфильм, раскопки 1, 2, 3 и основных резидентов «Комеди Клаб». У них разные модели, и это тебя разработает и раскачает.
Когда ты пародируешь, ты впитываешь энергию этого человека. Его состояние, когда он это играл. Так разовьёшь мимические мышцы лица, кроме всего прочего.
В каких местах преобладают девушки, не избалованные мужским вниманием?
Женские вузы, Интернет.
Настоящий самец никогда не влюбится?
— Ведь любовь — это привязка к более сильной особи?
— «Влюбляется» люди часто путают с «привязывается». Ты можешь привязаться к девушке как к личности, а не как к животному (просто секс)! Это и называют обычно «настоящая любовь».
«Влюблённость» у элитного самца проходит очень быстро, как только он находит очередную самку в стае. НО: мы живём не в стае, и мы не павианы, не так ли? Мир не замыкается на стандартной этологической теории, несмотря на то что она так некоторым кажется близка. Она хороша как базис, но её нельзя возводить в абсолют. На самом деле «страх влюбиться» обычно бывает у эмоционально слабых людей, которые боятся боли и разочарования. Сильный мужчина не боится ничего и готов ко всему. Я учу быть открытым к эмоциям, уметь их переживать. Испытывать удовольствие от боли, разочарования. Уметь переживать её и получать от этого кайф. Когда у человека это начинает получаться, он понимает, что он неуязвим, и открывается к чувствам. В основной же своей массе большинство мужчин закрыты к чувствам. Величайшие любовники проживали чувства любви вместе со своими жертвами. Нужно уметь влюбляться, иначе мастером соблазнения ты не будешь никогда.
Одного моего друга как-то раз спросили:
— Вадим, вы вообще когда-нибудь влюблялись в женщин, с которыми вы спали?
— Всегда! — сказал Вадим.
Поведение после прочтения книги
— Лесли, после прочтения твоей книги стало пофиг, с кем и как общаться... Общаюсь на позитивной манере, от которой меня прёт, прёт по-крупному, особенно прёт от такого милого стёба над девушками в пошлой форме))) В результате меня некоторые друзья и девушки начали называть извращенцем, озабоченным... Из-за того, что я слишком пошло угораю, и т. д.! Так вот: надо ли изменять это поведение?
— Перечитай ещё раз про СОС, там всё есть. А вообще — это нормально. Через месяц-другой почувствуешь, что ты расширил рамки и понял, что можно всё. Теперь научись управлять этим — делать то, что эффективно в данный момент!
Ты можешь ей хоть по лбу членом дать, но будет ли это уместно? Это должно быть изюминкой твоего поведения, иногда такие неадекватные вещи могут быть изюминкой. Но когда ты один, такой неадекват — это не эффективно. Поэтому я в себе это сочетаю со скромным поведением, иногда всё это маскирую под стеснительность и т. п. Даже некоторые женщины говорят, что я такой интеллигентный и скромный, просто скромняга. Это расслабляет их мозг, а когда ты можешь в момент оказаться несгибаемо жёстким, это даёт тебе силу взять её, когда она совсем расслабилась. Поэтому попробуй теперь другую крайность. Стань очень скромным и чередуй скромное поведение с пошлым, когда это уместно. Это даст свои плоды!
А что, если прочтут ВСЕ?
— А что будет, если книгу начнут в огромном количестве читать девушки? Все методики коту под хвост?
— Да ну. Если девушка знает, как это работает, то это суперский ресурс, которым можно пользоваться. Например, можно предложить ей испытать на себе технику и посоветоваться, так ли ты это сделал. Если я напишу, что девушки возбуждаются от того, что ты их гладишь языком в их укромных местах, то что, они от этого перестанут возбуждаться?:)) Попроси проверить, так ли это?
Один мой ученик сказал одной девушке, которая не хотела с ним спать:
— Тут у одного автора я вычитал, что если девушка не течёт, то ничего с ней у тебя не выйдет. Давай я просто проверю, если ты не мокренькая там, то ничего не будет, хорошо?
— Ладно, давай...)))
Да и вообще, тут мои знакомые так жгли. Они сперва давали книгу новым девочкам и давали задание прочитать её к свиданию :)) Говорят что эффективность повышалась, женщины развращались, потом легко возбуждались и хотели секса. Проверь!
Женские проверки
— Алекс, как ты относишься к идее о женских проверках: типа, что перед тем как отдаться, девушка проверяет парня по 4 пунктам: адекватность, уверенность в своих правах, место в соц. пирамиде и на какую роль подходит парень? Чушь или правда?
— Нет, ещё самая главная проверка — на размер члена, не забудь про это :))) Если ты веришь в это — ты найдёшь подтверждения, что это так, и это будет у тебя работать! Если это помогает тебе, то верь в это! Какая тебе разница, верю ли в это я?
Страшный вопрос: а что дальше?
— Интересная вещь: когда ещё мало знаешь о жизни, о соблазнении — хочется всё испытать... Так что же делать, когда все фантазии осуществлены, желания утолены, когда достиг небывалых высот, когда приелось соблазнять и влюблять (такое возможно?)... Какие мысли обуревают и что делать в таком случае?

— Я уже ответил на этот вопрос, когда отвечал на вопрос, как вернуть драйв, читайте выше!
Приложение 2. О чём говорить
Трусы и перчатки
Один молодой человек хотел сделать романтичный подарок своей возлюбленной. Он пошёл в магазин с её сестрой и там купил перчатки, а сестра себе купила трусики. На выходе они перепутали пакеты, и вот он уже стоит перед своей возлюбленной, она заглядывает внутрь пакета, краснеет, но он подносит палец ей к губам и произносит:
— Я выбрал этот подарок потому, что заметил, что ты их не носишь и мёрзнешь от этого. Я хотел купить длинные, на застёжках, но твоя сестра отговорила меня, сказав, что такие коротенькие мне будет удобней с тебя стягивать, и я надеюсь делать это очень часто. Конечно, ты должна была пойти со мной на примерку, но я нашёл выход — милая девушка, работавшая там, показала мне свои, точно такие же, и они очень хорошо на ней смотрелись. Я потрогал их со всех сторон и посмотрел, как они снимаются — действительно, гораздо удобнее и приятнее, чем те, с застёжками. Потом мы их вместе примерили на твоей сестре... боже, какая у вас с ней нежная и гладкая, приятная на ощупь кожа! Давай я их сам на тебя надену. Ты знаешь, что в этом сезоне модно носить их чуть приспущенными?
Необычные часы
Уверенный молодой человек входит в бар и садится рядом с очень привлекательной девушкой. Быстро взглянув на неё, он заказывает выпить и начинает посматривать на часы.
Девушка замечает это и спрашивает:
— Подруга опаздывает?
— Нет, — отвечает он. — Я только что купил эти необычные часы и сейчас просто тестировал их.
Заинтригованная девушка интересуется:
— Необычные часы? Что в них особенного?
— Они используют альфа-лучи для передачи информации, — объясняет он.
— И о чём они говорят сейчас?
— Они говорят, что ты сейчас полностью без нижнего белья!
Девушка смеётся и восклицает:
— Тогда они, должно быть, сломаны, потому что на мне есть нижнее бельё!
Молодой человек начинает стучать по часам и говорит:
— Чёрт! Наверное, они спешат на час!
Анализ
Молодой человек идёт в больницу, чтобы сдать сперму на анализ. Доктор даёт ему баночку и просит её заполнить. Он приходит домой, вспоминает о том, что ему надо наполнить баночку, и решает это сделать прямо сегодня. Пробует левой рукой, пробует правой рукой, и ничего. Он просит свою жену помочь ему, она пробует левой рукой, правой рукой, ртом, и опять ничего. Тогда он просит помочь ему свою дочь, она так и сяк, но снова безрезультатно. Уже без надежды он просит о помощи свою очень привлекательную соседку, которая пробует самыми разными способами, но опять всё бесполезно. Отчаявшись, он возвращается в больницу, заходит в кабинет и говорит доктору: «Дайте мне другую баночку. Эту никто не может открыть!»
Приём у доктора
Однажды ночью, когда семейная пара уже легла спать, муж легонько шлёпает жену по попке и начинает гладить её руку. Жена поворачивается к нему и говорит:
— Извини, дорогой. Но завтра у меня назначен приём у гинеколога, и я должна быть свежей на приёме.
Муж, отвергнутый, поворачивается к стене и пытается уснуть. Через несколько минут он снова разворачивается к жене и шлёпает её легонько по попке. Прежде чем жена успевает что-то сказать, он шепчет ей на ушко:
— А приём у стоматолога у тебя на завтра назначен?
Ставка
Маленькая старая женщина заходит в Банк Канады, неся с собой большую сумку денег. Она настаивает, что должна переговорить с президентом Банка для открытия сберегательного счёта, потому что у неё очень много денег. Наконец сотрудники ведут её в офис президента, и он спрашивает её, сколько денег она хотела бы положить на счёт. Она отвечает, что у неё есть сто шестьдесят пять тысяч долларов, и вываливает их из сумки на стол. Президент банка удивлён, и он спрашивает, откуда у неё столько денег.
Старая женщина отвечает:
— Я делаю ставки!
Президент интересуется:
— Ставки? Какого рода ставки?
Она отвечает:
— Например, я готова сделать ставку в двадцать пять тысяч долларов на то, что ваши яйца квадратные.
— Ха! — восклицает президент. — Это глупая ставка, вы никогда не сможете выиграть деньги таким способом.
Старая женщина говорит:
— Значит, вы согласны принять мои условия?
— Конечно, — отвечает президент. — Я готов поставить двадцать пять тысяч долларов на то, что мои яйца не квадратные!
Маленькая старая женщина говорит:
— Хорошо, но поскольку деньги довольно приличные, я думаю, вы не будете возражать, если завтра со мной в десять часов утра придёт адвокат в качестве свидетеля?
— Конечно! — отвечает президент.
Той ночью президент банка очень волновался и провёл много времени перед зеркалом, рассматривая свои яйца, поворачивая их то в одну, то в другую сторону, пока, наконец, не убедился, что они не квадратные и что он обязательно выиграет ставку. На следующий день, ровно в десять утра, маленькая старая женщина вместе со своим адвокатом заходит в офис президента. Она представляет адвоката и повторяет условия ставки. Президент снова соглашается с условиями, и старая женщина просит его снять штаны для того, чтобы они могли узнать правду. Президент снимает штаны. Маленькая старая женщина подходит ближе, внимательно рассматривает яйца президента, а затем спрашивает, может ли она их потрогать.
— Что ж, хорошо, — соглашается президент. — Это большие деньги, поэтому, я думаю, вы должны быть абсолютно уверены.
Вдруг замечает, что адвокат тихо стучится головой об стенку.

— Что случилось с адвокатом?
А она отвечает:
— Я поспорила с ним на сто тысяч долларов, что сегодня в десять часов утра буду держать в руках яйца президента Банка Канады!
Верблюд
Капитан Иностранного Легиона был переведён на охранный пост в пустыне. Во время осмотра он заметил очень старого и нездорового на вид верблюда, привязанного у казармы. Он спросил сержанта, который сопровождал его:
— Зачем здесь верблюд?
Сержант ответил:
— Видите ли, сэр, это место находится очень далеко от любого населённого пункта, а у мужчин есть естественные сексуальные потребности. Чтобы их удовлетворять, у нас есть верблюд.
Капитан сказал:
— Что ж, если это хорошо для боевого духа, то я не имею ничего против.
После пребывания в крепости в течение шести месяцев капитан не мог больше сдерживать свои желания и велел привести ему верблюда. Сержант пожал плечами и привёл. Капитан встал на стул и стал энергично трахать верблюда. Когда закончил, то спросил у сержанта, застёгивая штаны:
— Так вот как солдаты это делают!
Сержант ответил:
— Видите ли, сэр, они обычно используют его для поездки в город.
Супермен
Однажды Супермен летел над землёй, возвращаясь с очередного задания. Вдруг он видит волшебницу, принимающую солнечную ванну голой на диком пляже, и в его голове вспыхивает идея...
— Люди всегда говорили, что я быстрее пули, а мне всегда было интересно, как это будет с ней, её силой и её возможностями?
Он спускается вниз, делает своё дело, и прежде чем кто-либо успевает заметить, улетает. Внезапно волшебница привстаёт и спрашивает:
— Что это было?!
Вставая с неё, Человек-невидимка отвечает:
— Не знаю, но больно просто до ужаса!
Легкомысленная жена
Молодой человек походит к дому друга и звонит. Дверь открывает жена.
— Привет, Тони дома?
— Нет, Крис, он пошёл в магазин.
— Хорошо. Ты не возражаешь, если я подожду его?
— Нет, заходи.
Они садятся, и друг говорит:
— Ты знаешь, Сара, у тебя самая прекрасная грудь, которую я когда-либо видел. Я бы отдал сто баксов, если бы мог увидеть только одну.
Сара задумывается об этом на секунду и решает, а почему бы и нет, сто баксов есть сто баксов. Она приоткрывает свой лифчик и показывает ему свою одну грудь. Он благодарит её и небрежно бросает сто долларов на стол.
Они сидят за столом ещё некоторое время, и Крис говорит:
— Они так прекрасны! Я должен увидеть их обе. Я дам тебе ещё сто баксов, если увижу их вместе.
— Почему бы и нет? — говорит Сара, приоткрывая свой лифчик и давая Крису рассмотреть свою грудь.
Крис благодарит её и бросает на стол ещё сто долларов. Затем он сообщает ей о том, что не может больше ждать, и уходит.
Через некоторое время Тони возвращается домой, и жена говорит ему:
— Ты знаешь, заходил твой причудливый друг Крис.
Тони задумывается на секунду и спрашивает:
— А он оставил двести долларов, которые был мне должен?
Господин Горский
Во время первого полёта американцев на Луну Армстронг, выходя из ракеты, произнёс историческую фразу:
— Маленький шаг для человека, огромный прыжок для человечества.
И добавил вполголоса:
— Удачи, господин Горский.
По возвращении на Землю, в течение десяти лет настырные журналисты пытались добиться от Армстронга объяснения этой фразы, но на все вопросы тот отвечал, что ничего сказать не может. Вопрос стал традиционным, как и ответ. И через десять лет после полёта Армстронг получил на пресс-конференции стандартный вопрос:
— А кто же всё-таки такой г-н Горский?
Армстронг неожиданно ответил, что, поскольку г-н Горский умер, он чувствует себя вправе объясниться:
— Когда мне было семь лет, мы с братом играли в бейсбол во дворе. Брат слишком сильно ударил по мячу, и он упал под окнами спальни наших соседей, господ Горских. Я побежал поднимать мяч и услышал, как госпожа Горская говорит мужу: «Оральный секс?! Ты хочешь орального секса? Ты его получишь, когда соседский мальчишка прогуляется по Луне!»
Презервативы
Я был счастлив! Я встpечался с девушкой целый год, и в конце концов мы pешили пожениться. Родители помогали нам, дpyзья нас поддеpживали.
А подpyга? Подpyга была пpосто сказка!
Но меня смyщала её младшая сестpа. Ей было двадцать лет, и она надевала мини-юбки и обтягивающие майки с декольте. Она всегда нагибалась, когда была возле меня, и демонстpиpовала свои тpyсики. Я yвеpен, что это была не слyчайность, так как она не делала такого больше ни пеpед кем.
В один пpекpасный день её сестpа попpосила, чтоб я пpишел и посмотpел на свадебные пpиглашения. Она была одна, сказала, что скоpо я бyдy женат, но y неё есть чyвства и желания ко мне, котоpые она не в силах пpеодолеть. Она сказала, что хочет заняться любовью со мной только один pаз, пеpед тем, как я женюсь. Я был yжасно yдивлён и не знал, что ответить.
Она сказала:
— Я иду навеpх, а ты, если хочешь, пpосто поднимись и возьми меня.
Я был шокиpован. Я застыл в yдивлении, пока она поднималась по стyпенькам. Когда она поднялась навеpх, она сняла тpyсики и кинyла их мне. Я постоял немного, потом pазвеpнyлся и напpавился напpямик к входной двеpи. Откpыл двеpь, вышел из дома и напpавился к машине.
Мой бyдyщий тесть стоял на yлице, со слезами на глазах он меня обнял и сказал:
— Мы очень pады, что ты пpошел наш маленький тест. Тёпеpь мы точно знаем, что нет более подходящего мyжчины для нашей дочеpи! Добpо пожаловать в нашy семью!
Моpаль pассказа: иногда полезно оставлять пpезеpвативы в машине...
Джинн
Муж и его сексуальная жена играли в гольф в дорогом районе города. Дома вокруг стоили миллионы долларов. После третьей метки муж говорит жене:
— Дорогая, ты сегодня в ударе, пожалуйста, будь осторожна. Если разобьёшь кому-то окно, нам влетит в копеечку.
Тем не менее супружница всё же ухитрилась на шестой метке разбить окно одного из самых больших домов.
— Я же говорил тебе! — простонал муж. — Ну вот, теперь надо идти извиняться, и посмотрим ещё, во сколько это нам обойдётся!
Они постучали в дверь и услышали голос:
— Входите.
Открыв дверь, они увидели груду битого стекла, среди которой лежал разбитый старинный кувшин. На диване сидел мужик.
— Это вы разбили моё окно? — спросил он.
— Да, — признался муж. — Простите нас.
— Нет-нет, — возразил мужик. — Вообще-то я хочу вас поблагодарить за всё, что произошло. Я джинн и просидел в этой бутылке много тысяч лет. За то, что вы меня освободили, я выполню три желания. По одному на каждого и последнее за мной.
— Согласен! — воскликнул супруг. — Я хочу получать миллион долларов в год на всю оставшуюся жизнь!
— Да будет так! — сказал джинн.
— А что ты хочешь? — обратился он к супружнице.
— Я хочу собственный дом в каждой стране мира! — сказала она.
— Считай, что сделано, — ответил джинн.
— А какое твоё желание? — обратился к нему муж.
— Знаешь, я провёл в этой бутылке тысячи лет, и за это время ни разу не пробовал бабы. Я хочу переспать с твоей женой.
Муж посмотрел на жену и говорит:
— Ну, мы получили кучу денег, все эти дома... я не против!
Джин потащил супружницу наверх и неистово насиловал её там пару часов. Обессиленный, он сполз с неё и спросил:
— Сколько лет твоему мужу?
— Тридцать пять, — еле прошептала она.
— И он продолжает верить в джиннов? Невероятно!
Рассказы Берта
Танцую я с девушкой на какой-то презентации. И вот, в одну из музыкальных пауз, она так, чтобы слышали почти все, просит:
— Берт, не могли бы вы снять пейджер с пояса.
— Дело в том, — тут же заявляю я, — что свой пейджер я сегодня оставил дома...
Весь зал лёг в истерике!
* * *
Секретарша в офисе по телефону разговаривает и бутерброд жуёт:
— Извините, — говорит кому-то в трубку, — но шеф сейчас занят. Ой, подождите, я сглотну... А вот теперь он освободился.
* * *
В час пик еду в потоке по городу, рядом еле-еле движется красная «Тойота».
Мужик за рулём как-то странно откинулся и закрыл глаза. Мне сверху из джипа не видно, в чём дело, я наклоняюсь и обнаруживаю на коленях у мужика голову блондинки, совершающую характерные движения вверх-вниз.
А ещё спрашивают, почему в Москве такие пробки!
* * *
Заходит ко мне секретарша, садится и говорит:
— Вы не могли бы меня отпустить на два дня?
Я молчу, пишу, занят. Не глядя:
— А причина?
Она:
— Тошнит меня... аборт надо делать.
Я молчу, пишу минут пять, она сидит.
Потом говорит:
— Ну вы поймите, я девочка взрослая, всё знаю. Но у него в резинке не вставал!
* * *
С утра в офис прихожу и случайно слышу рассказ секретарши:
— Вчера после Джима стою в парилке на верхнем пологе, вся такая наливная, по телу себя ручками глажу. А внизу пожилая мадам стоит и говорит:
— Какая ты молоденькая, какая сладенькая!
Я киваю.
— Мужики небось пристают?
— Ага-а-а...
— А ты не даёшь?
— Ага!
— Потом о каждом пожалеешь!
* * *
Как-то ехал охреневший с переговоров в Госдуме на встречу с журналистами.
Смотрю, на остановке две симпатичные девчонки голосуют. Останавливаюсь:
— Подвезти?
А они:
— А нам не ехать!..
Тьфу ты, думаю, кругом одни шлюхи! Что за день такой?
* * *
Сижу я этак в году девяносто четвёртом в баньке с большими людьми. Пьём, естественно, байки травим, и тут один мужик (не буду его называть, он ещё в большой политике) достаёт кассету с клипом новой певицы (не буду её называть, она ещё на большой эстраде), ставит её и говорит:
— Вот нашёл талантливую девочку, сейчас по ТВ раскручивать буду.
Другой отвечает:
— Да, это, наверно, приятно, когда вся страна видит, кого ты трахаешь один!
* * *
Приезжаю я как-то в компании солидных партнёров вечером в офис к своему товарищу. У него в приёмной секретарша уже шубку надевает, уходить собралась. Включает спикерфон и говорит:
— К вам такие-то...
Он:
— Зайди ко мне на минутку, Машенька.
— А можно, я к вам одетой зайду?
— В смысле?
— Ну я не буду раздеваться, так зайду.
Товарищ слышит наш хохот, выскакивает из кабинета, смотрит на краснеющую секретаршу и говорит:
— Вы её извините, она новенькая у меня!
Приложение 3. Для любителей шаблонов
Список комплиментов с зацепками
1. «Какая классная у тебя кофточка. Прямо как у моей бабушки».
2. «Девушка, а вы знаете, что грызть ногти вредно?»
3. «Классная причёска! Сама волосы красила?»
4. «Классные ногти. Они настоящие? («Нет».) Они всё равно неплохо смотрятся...»
5. «Твой нос двигается, когда ты разговариваешь. Это так прикольно... О, снова! Класс. Так мило». :)
6. «Было приятно поболтать с тобой». Когда начинаешь уходить, бросаешь: «Для симпатичной девушки ты слишком скромная».
7. «Нажми на мой палец». Она нажмёт на палец. Ты: «Класс! Ты действительно нажала на палец! Ха-а-а! Просто шучу, вот, нажми на мой палец. Честно, это здорово. Класс! Уже дважды! Трудно поверить, моей племяннице шесть лет, она уже не попадается на это».
8. «Смотри фокус». Начинаем перед её лицом водить руками, потом касаемся плеча и щипаем за носик.
9. Сзади касаемся дальнего плеча, а когда она оборачивается в другую сторону, смеёмся и шутим: «Ты попалась на это!» Полезно применять к очень красивым и серьёзным дамочкам, чтобы сбить спесь!
10. Только для очень уверенных в себе, с игривой интонацией:
— Тебе кто-нибудь говорил, что ты могла бы стать моделью?
— Да, всё время.
— Я думаю, они просто были вежливы с тобой!
11. «Девушка, я не знаю, говорил ли вам кто-нибудь, но у вас на зубах помада».
12. Скажи ей, что её одежда очень прикольная, а потом скажи, что помнишь её, когда она была в клубе до этого в этой же самой одежде.
13. «Парни, что в этой девушке есть такого, чего нет у других?»
14. «Почему ты так часто моргаешь?»
15. «У тебя что-то на носу».
16. «Прости, можно, я закончу предложение?»
17. Ты:
— Я не думаю, что мы должны лучше узнать друг друга.
— Почему?
— Ты слишком хороша для меня.
Она постарается доказать, что это не так.
18. «У тебя что-то в ухе».
19. «Ты из (название места)? Правда? Я не думал, что ты действительно оттуда. Потому что все из (название места) имеют очень высокое самомнение. А я не люблю таких людей!»
20. Ты:
— Мне нравится твоя одежда.
— Спасибо!
— Сейчас модно носить такое. Постоянно вижу.
21. Ты:
— Интересный цвет волос, они окрашены?
— Нет.
— А смотрятся, как будто окрашены... хотя всё равно выглядят неплохо.
22. Ты:
— Какими духами ты пользуешься?
— ...
— На вкус и цвет товарища нет, мне нравится Tommy Girl, но твой всё равно неплохой.
23. Она:
— У меня есть парень.
— Ха-ха-ха! Ты думала, я хочу стать твоим парнем!
24. При общении с компанией девушки, когда твоя цель начинает подключаться к общению: «Можно я закончу предложение? (Пауза.) Спасибо! (Поворачиваемся к её компании.) Она всегда такая?» Или когда показываем фотки в компании, и она хочет посмотреть: «Эй! Ты слишком шумишь, жди своей очереди».
25. Отворачиваемся от неё.
26. Делаем так, чтобы она долго держала что-то, например, наш бокал.
27. Когда она пожимает руку: «А-а-а-а, чёрт, твоя рука холодная и липкая!»
28. «Женщина...», «Тётенька...»
29. Ты:
— Ты, должно быть, много купалась этим летом?
— Да.
— Твои волосы (сказать что-нибудь неприятное), но всё равно они смотрятся неплохо.
30. «Классная девушка, да?» и указываем на другую девушку!
31. «Хм... очень красивый цвет глаз! Я в магазине линзы такие же видел».
32. «Какая интересная маечка. Она тебе не жмёт?»
33. «У тебя грудь настоящая?»
34. Ты:
— Ты подстриглась?
— Нет.
— А, ты просто причесалась!
35. Ты:
— Новые брюки?
— Нет.
— То-то я смотрю, где-то я уже их видел.
36. «А вы все на одно лицо», когда она говорит — я с тобой уже, мол, знакомилась.
37. «Какие у тебя длинные ноги. Как, наверное, надоедает их брить!»
38. «Клёвые штанишки. Что ты скрываешь?»
39. «Вчера вечером у меня было апокалиптическое видение. По Земле, сея смерть и разрушение, двигались четыре всадника. Смерть, чума, твоя подруга и ты».
40. «Клёвая девочка (обращаясь к члену): а тебе чем не угодила?»
41. «Красивые волосы. Интересно, а сколько стоит парик из таких волос?»
42. «Из всех девушек ты выглядела самой доступной».
43. «Твоя причёска (фигура, походка) сегодня лучше, чем обычно».
44. «Как называется эта причёска? Почему-то она напомнила мне о сериале “Лесси”».
45. «Твои накладные ногти так классно смотрятся!»
46. «Ты, наверное, очень хорошо катаешься на роликах. У тебя такие большие и мощные ноги!»
47. «Ты знаешь, несколько месяцев в спортзале, и ты сможешь стать по-настоящему привлекательной».
48. «В тебе определённо что-то есть... Я, правда, ещё не знаю, что, но я обязательно узнаю».
49. Ты:
— Ты мне снилась вчера ночью.
— Да?
— Да, ты была негром...
50. «У тебя интересная фигура!»
51. «Ты почти такая же высокая, как я. Мне нравятся высокие девушки. У тебя каблуки десять или двенадцать сантиметров?»
52. «Ты такая забавная/милая/прикольная!»
53. «Я думаю, что коммунизм неистребим. Когда случится атомная война, останутся крысы, тараканы, твои волосы и коммунизм».
54. «На тебя сильно повлияла твоя жизнь».
55. «Какие у тебя стройные ноги... Одна стройней другой!»
56. Когда смеётся не в тему: «Ой, ты такая прелесть, такая хорошенькая дурочка».
57. Если перебивает: «Прости, я не закончил предложение. Я понимаю, тебе трудно, я постараюсь говорить фразы попроще».
58. «Какая интересная маечка... Она тебе не слишком велика?»
59. «Ты такая высокая. Как дядя Стёпа!»
60. Ты:
— Cколько ты весишь?
— Пятьдесят килограмм.
— Как мешок с картошкой.
61. Ты:
— Класная причёска — сейчас такие в моде?
— ...
— Я сегодня уже человек пять с такой видел.
62. Многозначительно: «Знаешь, занятия спортом — это очень важно».
63. «О! Ты выглядишь сногшибательно! Ты, наверное, опустошила все магазины косметики в городе».
64. Ты:
— Твоя классная маечка на мне смотрелась бы лучше...
— ???
— Потому что у меня грудь больше...
65. «Ты знаешь, когда я встретил тебя первый раз, я думал, что ты симпатичная... (отстранённый взгляд и драматическая пауза). Тебе повезло, я и сейчас так думаю!»
66. После того, как чуть приопустили: «Ну, по крайней мере у тебя красивое тело...»
67. «Ты очень интересная, во всяком случае, не уродина...»
68. «У тебя красивые ногти... свои? Сразу видно, что свои, лак облезает».
69. «Присядь (отходишь в сторону, внимательно оцениваешь). У тебя так прикольно животик выпирает! Кушать любишь?»
70. «Дай в ушко поцелую... (не даёт.) Что, почистить забыла?»
71. «У тебя такие красивые ушки! Ах ты, мой милый Чебурашка!»
72. «Какие у тебя штанишки красивые. Сама выбирала?»
73. «Какие у тебя штанишки красивые. Моя знакомая недавно купила такие же на фабрике “Красная Заря”».
74. «Классное платье. Оно твоё?»
75. «Какое красивое платье, а что, твоего размера не было?»
76. «У тебя такая классная маечка... Она мне ещё на Черкизовском рынке приглянулась!»
77. «Прикольный платочек у тебя на шее (можно подставить любой выделяющийся элемент одежды). Я слышал, что раньше все дорогие французские проститутки такие носили».
78. «Классная юбка. Мне нравятся девушки, которые могут так одеваться, не боясь, что их примут за шлюх».
79. «Да... Жаркое лето. Такая девушка и вся вспотела».
80. «Классная фигура. У тебя очень оригинальная форма ног».
81. «Классно танцуешь! Так забавно размахиваешь руками и ногами».
Приложение 4. Истории участников проекта «Стиль Соблазнения»
Ничто так хорошо не сможет передать эмоции и опыт, как реальные истории соблазнения участников проекта «Стиль Соблазнения». Они учились, тренировались, обламывались и экспериментировали. Я сейчас предлагаю твоему вниманию всего лишь малую часть того, что есть на нашем сайте. Это истории о том, как они развивались, что они думали при этом, как они двигались к цели; истории об их успехах, неудачах и отношении к процессу! Наслаждайся!
Как я избавился от боязни осуждения окружающими
Федя Мур, так его называли в нашей большой тусовке. Как-то раз мы с ним общались, и Федя сказал:
— Много людей хотят ходить со мной и практиковаться. Поэтому я решил сделать уличный тренинг «Нулевой Километр». Этот тренинг сделает практику системной, и мы на этом тренинге сможем обсуждать разные техники и апробировать их в реальном действии.
На первый тренинг собралось двадцать человек.
Первое, чему нужно было научиться всем участникам, — не думать о том, что скажут окружающие люди, что они подумают, как они посмотрят на тебя, когда ты будешь знакомиться. Это ведь самый распространённый страх мужчин и женщин — страх окружения. А для того, чтобы быть успешным соблазнителем, должно быть пофиг на окружение! Поэтому первое упражнение, которое было у Феди — «Змейка».
Парни и девушки, которые пришли на тренинг, сделали «Змейку». Каждый положил руку на плечо впереди стоящего человека, и мы пошли. Вокруг было много народа. Народ смеялся, показывал на нас пальцами. Наша задача была — ни с кем не общаться.
Следующее упражнение у Феди было спеть песню в метро! Причём спеть одному, без напарников.
Я пошёл в переход. Я петь не умел. Но я знал, что я должен это сделать.
Несколько раз я не мог решиться на такое. Но я подумал про себя: «Если я этого не сделаю, я не смогу себя считать крутым. А это хуже, чем даже если меня отметелят в этом метро!» И я начал петь песню, текст которой дал мне Федя, громко, с голосом козла в огороде.
Это было ужасно. Но не так страшно, как я думал. На меня посмотрели максимум несколько человек, хотя там была толпа в переходе.
После этого мне стало абсолютно плевать на окружение. И до сих пор, с кем бы ни была девушка, кто бы ни окружал нас, как бы на меня ни смотрели, мне на всё это наплевать. Песня дефлорировала меня, сделала из меня полного пофигиста!
История соблазнения: девушка из Питера
Я тренировался с Федей постоянно. Уже месяц мы ходили с ним вместе в клубы и на вечеринки. Мой успех уже начинал расти. Я просто отрабатывал подходы и общение. Брал телефоны. Но пока никому не звонил, не было времени. Работал с утра до вечера, в восемь мы встречались и отправлялись гулять. Цепляли всех проходящих мимо девушек. За это время я сам узнал много интересного о соблазнении из уличной практики. Улица — самое сложное место. Поэтому, если ты смог чего-то добиться на улице, то тебе будет просто познакомиться с девушкой в любом другом месте. Потому что улица — это самое неприспособленное место для знакомства!
И вот случилось моё первое соблазнение по науке!
Время действия: май 2003 года, Питер.
Девочка восемнадцати лет, 9 баллов.
Секс на второй встрече.
В первый раз я увидел её в Москве.
Я шёл в МГУ, в Главное здание. Утро, сонный и заспанный. Забыл даже причесаться и вылетел быстро, чтобы отдать документы моему другу, потому что всё проспал.
Я вышел из лифта и пошёл в сторону столовой, и вдруг мимо меня прошли парень и две девушки. Вау! Одна из них была в длинном плаще, высокая, с красивыми длинными ногами, с чёрными глазами и волосами, смуглым лицом, удивительными таинственными и умными глазами! Может быть, немного хитрыми.
У меня появилось то волнение, которое бывает у мужчины при виде очень-очень красивой девушки! Боже! Она красива! Неужели я ничего не сделаю, чтобы её соблазнить? Вспомнил то, что говорил мне Федя:
«Мир даёт тебе возможность. А воспользуешься ты или нет — твоё дело. Видишь красивую девушку — это возможность для тебя, если ты будешь что-то делать, чтобы её соблазнить, то, возможно, будешь вознаграждён!»
Я думаю, а что я теряю! А ну-ка зажжём! Просто попытка!
Я повернулся и пошёл за ними. Иду, они в лифт, я тоже. Я захожу, идей, как начать знакомиться, нет. Но не беда, тренировки выработали во мне такую уверенность, что я мог начать общение с чего угодно.
Ребята были навеселе.
Я:
— Вам какой этаж?
Смотрю в глаза девушке, которая мне понравилась!
Она:
— Всё равно!
Я засмеялся и пошутил:
— Такого этажа пока нет, что конкретно вы ищете?
Парень:
— Мы из Питера, просто решили сходить на экскурсию!
Я поболтал с ними. Мои тренировки позволили мне разбалтывать людей за несколько минут и входить в доверие!
Оказалось, что они из Питера и у них поезд через полтора часа. Мы собирались ехать в Питер на майские праздники, и я записал её телефон. Точнее, она сама мне его предложила, так как хотела тоже проявить любезность и показать мне Питер, так как я показал им МГУ!
Я просто намекнул:
— Вы не знаете, где в Питере молодые люди могут провести время?
Они:
— Мы покажем вам! Звоните!
Обещали показать нам пару мест. Тогда она даже не думала, что я ей реально позвоню!
Через неделю я послал ей SMS: «Скоро мы в Питере. Ваше обещание в силе?»
Ответ: «Чудненько, приезжайте, сходим в клуб!»
Квартира в Питере стоила не меньше ста баксов, поэтому мы с другом сняли комнату на двоих. Тогда я был ещё бедным программистом, получал мало! Я ей позвонил, и мы встретились. Погуляли по городу. Несколько раз я её обнимал, брал за руку, но она отстранялась.
Мы вышли с другом поговорить. Он дал мне хорошую обратную связь. Значимость её для меня была высока, она мне нравилась, и я действовал недостаточно уверенно. Я понизил значимость, и после того, как я её увидел, я хмыкнул про себя: «Это твои последние безопасные минуты в моём присутствии ((c) Джеффрис)». Мы шли по улице, был ветер и дождь. Я начал действовать.
Я подошёл сзади и нежно обнял её.
— Я чувствую, что тебе это приятно, мне это тоже приятно, поэтому я буду продолжать делать это.
Она невербально согласилась.
Несколько минут мы шли в обнимку, а мой друг ловил тачку, чтобы поехать в какой-нибудь питерский клуб.
В клубе я трогаю её. Я её целую, но не тут-то было. Хм... птичка!
— Я не дам тебе себя поцеловать, как бы ты ни старался. Я не могу тебе дать выиграть!
— Классно, мне это нравится, и именно поэтому мне будет ещё приятнее целовать тебя.
Поцеловал. Жёсткая кинестетика (облапал). Я оттягивался, зажигал. Честно говоря, я чувствовал, что тренировки с Федей на Манежке мне очень помогли в том, чтобы проявить настойчивость с этой девушкой. Раньше я не посмел бы её так нагло домогаться, так как был абсолютно скромным парнем!
После клуба поехали ко мне. Она пыталась сопротивляться. Хотела уехать к себе домой.
— Я не хочу ехать к тебе домой, я поеду к себе.
— Хорошо, я согласен, это будет нормально, если ты поедешь домой. Я хочу поесть, составь мне компанию. Поехали ко мне, приготовим что-нибудь.
— Ладно, только после этого я поеду домой.
— OK.
Мы едем ко мне.
Я договорился с другом, что он свалит в душ, а я в это время буду с девчонкой в комнате. Друг сваливает, я остаюсь с ней один на один. Целую, трогаю её грудь — она убирает руки (она ещё в одежде).
— Не надо этого!
— Хорошо!
Продолжаю целовать и опять дотрагиваюсь до груди.
— Ну, не надо этого.
— Хорошо.
Продолжаю целовать, дотрагиваюсь до груди, и говорю:
— Я чувствую, как тебе приятно, я хочу делать тебе приятно и получать вместе с тобой удовольствие.
Снимаю с неё кофточку, начинаю целовать её грудь. Крыша у неё снесена! Ура! Она окончательно сдалась. И тут заходит друган...
Я её отправляю домой. На следующий день она приглашает нас к себе домой.
Мы приезжаем с бутылкой вина. Дома она оказывается одна! Выпиваем вино. Я с друганом договариваюсь, что он через некоторое время слиняет.
Мы остаёмся одни. Целуемся, она заявляет мне:
— Я не сплю с парнями так быстро. Мы знаем друг друга очень мало. Мы с тобой всего вечер знакомы.
— Хорошо. Не будем спать. А сколько слов люди должны сказать друг другу, чтобы достаточно хорошо знать друг друга?
— Хм... ну...
Я её целую, возбуждаю, раздеваю. Она в штанах, я трогаю её за попу. Она убирает мои руки, говорит:
— Не делай этого.
— Хорошо...
Возвращаю руки на прежнее место, продолжаю трогать её, ей это нравится.
— Я чувствую, как ты хочешь меня, и я буду делать то, что ты хочешь, то, что тебе приятно. И то, что приятно мне.
Она соглашается.
— Да, я тебя хочу. Но у меня месячные ещё не закончились.
— Это нормально, у нас есть душ.
— Как, разве можно...
— Можно, это нормально.
Дальше она постоянно сопротивляется. На каждое «Не делай» отвечаю «Хорошо», продолжая делать то, что мне хочется. Дальше всё и так понятно.
Девочка оказалась необычайно страстной. Мы оттягивались по полной программе. В определённый момент у неё просто отказали тормоза, и такое началось, что ни в сказке сказать, ни пером описать! Оттянулся офигенно!
Я вспомнил про девушку, которая меня недавно бросила. Она просто серая мышка по сравнению с той красоткой, которая сейчас лежала со мной. А это ведь только начало. Эх, как хорошо, что я начал заниматься соблазнением по науке!
Она мне рассказала, что такое у неё впервые, что обычно она не спит с парнями на первой встрече. До меня никто так не действовал. Я спросил у неё, что можно было бы сделать лучше? Она ответила, что лучше не могло быть! Наивная!
— А у тебя когда-нибудь было такое, что парень тебя измучивает выгуливаниями, берёт за ручку через два дня, когда ты уже хочешь его?
— Да, бывает, я сопротивляюсь машинально, я хочу его, но сопротивляюсь. Я всегда сопротивляюсь, и до тебя это было успешно.
— Ты хочешь, чтобы он действовал уверенно, и ты хочешь быть с человеком, который настойчив, уверен и способен тебя соблазнить?
— Да. Если он мне нравится.
Что я сделал хорошо:
1. Получил обратную связь от друга, понял, как нужно изменить поведение, какими техниками воспользоваться. Понизил значимость девушки, перенёс ресурс с полевых заданий и прогулок с Федей. Которые способствуют просветлению, кстати.
2. Постоянно утилизировал её, когда она сопротивлялась.
3. «Я чувствую, как тебе приятно это, я хочу делать тебе приятно и получать вместе с тобой удовольствие». Вербализация её ощущений, что ли? Как это назвать, не знаю, но действует отлично!
Что мог бы сделать лучше:
1. Сразу понизить её значимость.
2. Приехать к ней без друга и сразу заняться делом.
3. Заранее найти дешёвую хату или забронировать место в гостинице.
4. Остаться в Питере ещё на пару дней и пойти на мастер-класс. Но мои финансы не выдержали бы...
5. Когда мы прощались с ней на вокзале, уходя — уходи. Слишком высокая значимость, надо было понизить.
После того как я уехал из Питера, у нас завязалось общение. Тогда я ещё был настолько увлечён процессом знакомства с девушками, что вряд ли был готов к каким-то отношениям. Но девушка, чувствуется, хотела этого, хотя боялась в этом признаться.
Поэтому ровно через неделю я её пригласил к себе в Москву на 9 мая.
Я был очень рад, что она приехала. Но соблазнение было моим хобби, стилем жизни, который доминировал в то время. И я решил взять её с собой на охоту, на что она согласилась.
На следующий день после приезда я вышел с ней на улицу. Начал рвать ей башню.
— Ты можешь подойти к любой девушке и взять её за попу? К любой, которая тебе нравится.
— Не-е-е... Я не смогу. Хотя что-то в этом есть.
— Хорошо, тогда вместе.
Я с ней подхожу к той киске, на которую она показывает мне пальцем. Девушка в короткой юбке стояла возле перил, как раз задницей развернувшись в нашу сторону.
Я беру руку Ани и начинаю её же рукой трогать девушку за попу.
Первая реакция девушки: она развернулась и, увидев меня, немного испугалась. Отстранилась. Но когда увидела, что её трогала Аня, улыбнулась.
Девушка:
— Хочешь меня потрогать? Ну потрогай ещё....
Я был в шоке. Значит, Ане можно, а мне нет?
Я рассказал Ане основные принципы коммуникации и практики, с помощью которых я соблазняю. Ане снесло башню. Я сказал ей, чем занимаюсь. И рассказал, как я соблазнил её по науке. У Ани был шок. Ещё и оттого, что я это делаю не только с ней. Она не может претендовать на меня. Видно, что её это немного коробит!
Мы с ней классно провели время в Москве, и Аня уехала в Питер. Мне казалось, что я немножко в неё влюбился. Через неделю Аня прислала мне письмо о том, как она соблазнила мальчика, которого давно хотела. Этот мальчик — мегатормоз. Такое откровенное письмо! И я подумал — как же я за неё рад! Странно, да? Казалось бы, я должен был расстроиться? Нет! Значимость Ани для меня была ниже значимости того, что фишки, которые я ей рассказал, работают на неё!
Ночь со стриптизёршей
Это было на Манежке, во время прохождения Фединого тренинга «Нулевой Километр». Мы делали одно из упражнений.
Идут две пафосные девушки. Очень хорошо одеты, стильные. Я подхожу:
— Привет! А вы видели паровозик из парней с закрытыми глазами?
Одна:
— Нет! Задолбали уже...
С этим тупым шаблоном к ним подходили раз десять. Я это видел, я знал это!
— Мы не первые?
— Не видели мы паровозика! (Я смотрю ей в глаза, улыбаюсь.) Ребят, а у вас есть курить?
— Сейчас будет...
Подхожу к другим девушкам:
— Девчонки, у вас есть что покурить?
(Прошу у них сигареты, и телефоны; сигареты дают, телефоны не хотят. Возвращаюсь с сигаретами.)
Продолжаем разговаривать. Девушка:
— Я никогда не видела столько долбанутых в одном месте. Парни, вы откуда вылезли?
Она явно вульгарно опускает меня. Вот то, что нужно. Отличный повод потренироваться ломать таких вульгарных кисок!
— Скажи, у тебя когда-нибудь был секс с сумасшедшим?
— Нет, да как-то и не хочется. И так по жизни вокруг много таких.
Я смотрю, она совсем вульгарна. Уровень скепсиса меня поражает.
Смотрит на меня так, как будто сверху. Как будто она королева, а я ничтожество. О, как я хотел встретить такой объект для отработки навыка ломать таких снобов женского пола!
Я думаю: «Сейчас мы это исправим, непробиваемая ты моя».
Я хватаю её, кладу себе на плечо. Тяжёлая оказалась, чёрт возьми. Она хорошо сложена и высока, потом выяснилось — стриптизёрша в каком-то клубе Москвы.
Я говорю:
— Я тебя забираю к себе на ночь. Буду всю ночь тебя иметь, а ты будешь моей рабыней!
Она начинает смеяться. Вся эта спесь мигом с неё слетает. Я бегу вместе с ней, а ей страшно, что уроню. И она становится постепенно слабой девочкой.
Я ставлю её на землю.
Она смотрит на меня уже другими глазами. Я вижу в них интерес: «Кто ты такой?»
— Теперь давай телефон. У меня мало времени.
У неё не оставалось выбора, и я видел, что после того, как я переломил в ней её пафос, она ведёт себя искренне, заинтересованно. Передо мной теперь стояла девушка, а не поганая сука!
— Да... Будешь звонить, скажи, что ты Шурик с паровозиком, я сразу вспомню!
Делаю ей массаж шеи, обнимаю её сзади. Она пытается вырваться, я беру её на руки. Пора прощаться.
— Ладно, пока. Я занят сегодня. Потом как-нибудь позвоню.
Обнимаю, целую её в щёчку. Отхожу от неё — и на её глазах подходим ещё к девушкам. Они с подружкой уставились на это, как на шоу. Не смогли просто так уйти. Девушки оставили мне свои телефоны.
Мы встречаемся с Федей. Идёт тренинг. Я бы его назвал не «Нулевой километр», а «тренинг по самым безумным вещам, которые можно творить на улице»! Мы начинаем под руководством Феди танцевать в кругу напротив Вечного огня. Девчонки, стриптизерша с подругой, втыкают на нас минуты две, потом их клеят два парня, и они сваливают.
Прошла неделя. Мы с корешом договорились, что он подгонет тачку к МГУ с девчонками, но нас обламывают, и мы едем на Манежку клеить других. Хата есть, тачка есть. Но девок нормальных в одиннадцать часов на Манежке я не нахожу...
Беру телефон, звоню стриптизёрше — ей просто повезло, что она первая в списке оказалась.
— Привет, дорогая, как твоё хорошее настроение? Классно! Я тот Шурик, который с паровозиком с Манежки...
— А, привет!
Чувствовалось по голосу, что она меня узнала.
— Ты где сейчас? Дома? Что ты делаешь? Спать ложишься? Дорогая, давай сегодня погуляем.
— Дорогая... Вот так сразу?
— Да, если хочешь, можешь меня называть «дорогой».
— А где погуляем?
— Я подгоню карету, запряжённую белыми лошадьми, прямо к твоему дому, дорогая. С волшебным кучером, дорогая. И увезу тебя в волшебное романтическое место, где тебе очень понравится, дорогая.
— Ха-ха-ха... Сейчас? Я спать уже ложусь! Я в пижаме. Не, не сегодня.
Ничего себе модель общения я выбрал с этой стервой. Совершенно не свойственную для неё, но я знал, что как раз в таких чаще всего скрывается романтическая натура, которая хочет, чтобы ей позволили выбраться наружу.
— Ничего, у тебя будет время одеться, дорогая. Ты в каком районе живёшь? Ага. У тебя будет сорок минут. Ты успеешь одеться до приезда волшебной кареты?
Я взял напористостью.
Она рассмеялась:
— Это интересно! Да, успею.
— Скажи твой точный адрес?
— Улица... дом... корпус...
— Хорошо, мы будем через сорок минут. И подружку прихвати...
— Давай я подумаю, перезвоню тебе, и заодно скажу телефон подружки. Сам с ней поговори.
— OK.
Перезванивает через десять минут.
— Хорошо, допустим, я оденусь. А куда мы поедем в такое время?
Видно, что сомневается. Хотя я не думал, что это подействует. Играю дальше!
— В одно романтическое волшебное место, где тебе очень понравится.
— Какое?
— Не спеши, дорогая, приедет карета с волшебным кучером, всё узнаешь!
Она смеётся:
— Прикольно... Ладно, я одеваюсь. Жду тебя, давай.
Вау, круто! Сработало! Странно, что мне удалось вытащить эту пафосную королевну из дома в полночь. Потом, как оказалось, для её работы это нормально — не спать по ночам!
Подругу уломать не удалось. Мы ехали к ней долго, она начала слать SMS уже с отмазками, типа, может, мне не одеваться, а то поздно уже. Я отвечал что-то в стиле — «через пятнадцать минут будем», «жди нас» и прочими.
Были у нас мысли забить, но мы с Диманом решили, что раз уж мы девочку подорвали, надо доделать до конца.
Мы подъехали. Я её встретил, поцеловал, сел с ней на заднее сиденье в машину. Увидел заинтересованность. Познакомил её с волшебным кучером Димой за рулём классной тачки.
Поехали кататься — спасибо Диману! — в машине классная музыка.
Он срюхал, куда нас надо везти. Поехали в Крылатское на берег реки. Мы отлично покатались, погуляли. Вечер был супер! Я её немного облапал, она делала вид, что ей всё равно, я ещё не видел, чтобы девушка была так холодна к этому. Диман постоянно давал обратную связь со стороны. Я фиксил то, что можно делать лучше. Было ощущение, что я вообще ей не интересен. Она просто развлекалась. Она не была против того, что я её трогаю, беру за руку, но реальные домогательства она просто игнорировала. Опытная девочка. Домогаться бесполезно, когда нет никакой реакции. Просто не обращает внимания! Да, она явно умеет вести себя с напористыми мужиками.
Если бы я тогда знал, что каждую ночь её пытаются так нагло снять, я бы не удивлялся.
Потом она села в машину, я отвёл Димана поговорить. Мне было некуда её везти. Ко мне приехала мама, и в свою квартиру везти её было нельзя.
Мы договорились с ним, что он даст мне ключи от хаты своего друга, который сейчас уехал. Но был один нюанс. Сам Дима там ни разу не был и хату не видел. Даже не знал, где она ориентировочно находится и как туда ехать. Ключи были у него дома, и пришлось ещё ехать к нему за ключами.
Девочка сразу сказала, что хочет домой.
— Что ты будешь делать дома? Спать? Ну, поспать ты можешь и у меня. Сейчас мой дом — единственное место, где можно хорошо посидеть, попить вина. А если тебе надо выспаться, то я буду лично отвечать за безопасность твоего сна!
Она рассмеялась и согласилась. Как оказалось, она понимала, что я от неё хочу. Но она знала, что такому, как я, она не отдастся! Она думала, что я скромный ботаник и она просто хорошо проведёт время, потому что как человек я всё же был ей интересен. Она хотела получить от меня объяснение, что это было на Манежке, когда мы познакомились, и почему я такой странный!
Так как точного местоположения хаты мы не знали, то замешкались, заблудились во дворах, когда ехали туда. Она это заметила и спросила:
— Что за фигня? Ты не знаешь, где твоя квартира находится?
Вышли с Димой поговорить, она осталась в машине. Дима сказал мне, что он не знает, что это за район, и что дом искать в нём сложно. Очень запутанный райончик. У прохожих спросили, где дом находится, они ответили, что не знают.
Девочка почуяла неладное и испугалась.
— Ты что, не знаешь, где ты живёшь? Где мы, в каком районе? И куда мы едем?
Я сделал ошибку и начал оправдываться.
— Мы в районе метро «Юго-Западная», едем ко мне домой. Я ни разу на машине сюда не добирался, и живу я не здесь. Тут я живу временно, снимаю квартиру у моего друга, который уехал в Штаты. Бываю тут редко, так как ночую в МГУ обычно.
Сказал всё с честным лицом. Потом начал рассказывать всякие приколы про то, как мой друг как-то трахался в моей комнате, и в самый интересный момент зашёл мой папа... Она заржала, и я понял, что опасность на время миновала.
Дом мы искали полчаса, оказалось, что он перед нами стоит...
Она:
— Та-а-ак... Вы ещё и не узнаете дом! Вы меня за кого принимаете?
Она офигела:
— Так. Скажи, где мы сейчас? Куда идём?
— Ко мне домой, успокойся, дорогая...
Заходим в подъезд, а консьержка не пускает. Говорит:
— Не живёте вы у нас! Идите отсюда, или ментов позову!
Я делаю вид, что меня это злит. Начинаю махать руками и говорю, что ща я позвоню одному знакомому прокурору, который вышлет наряд ментов успокоить тебя, бла-бла-бла... Девочка пытается утихомирить меня и говорит:
— Не волнуйся, щас всё будет.
Звонит по домофону в соседнюю квартиру, нам открывают дверь — полчетвёртого ночи, господа!
Я не знаю, какой этаж, и вызываю лифт. Диман говорит, что хата на первом этаже. Цирк, е-моё! Девушка начинает смеяться.
Открываю двери в хату (еле её нашёл по подсказкам Димы).
Заходим... Тут, блин, был сюрприз. В квартире срач, ремонт, голые стены и посреди комнаты — двуспальный диван. Застеленный уже, приготовленный к траху. За диваном женские трусики. Девочка поднимает их, начинает смеяться, спрашивает у меня, чьи это?
Я говорю, что мои друзья иногда здесь ночуют.
Она:
— Да-а?
Меня уже это начинает прикалывать. Интересно, а в ванне трупа нет случайно? Вот бы было весело!
Сходил за пивом. Диман сказал мне, что если девочка уже осталась в квартире, то она точно будет трахаться. Я как-то сомневался, потому что она на меня странно реагировала. Я не знал, что на самом деле меня как объект для секса вообще не воспринимают!
Диман уехал.
Пьём с ней пиво. Я не хотел брать вино, решил, что градус слишком высокий, а мне хотелось быть трезвым в такую ночь. Я пристаю к ней, она отталкивает меня, просит не приставать.
Я говорю:
— Мне нравится, что ты такая девочка. Не даёшься сразу. Я вижу в тебе сильную женщину, и меня это привлекает!
— Дорогой, если ты на что-то надеешься, то хренушки... Спать я с тобой не лягу. Хочешь, ложись один. Я сегодня спать не буду.
Думает, что трахну её, когда она уснёт.
— Классно! Это можно считать вызовом? Мне нравится это, дорогая (подмигиваю ей). Я люблю дуэли. Давай подерёмся!
— Мне пофиг, чем ты это считаешь, секса с тобой не будет.
Она сказала жёстко, чтобы я отстал. Было видно, что у неё на меня конкретный негатив!
— Классно! Это супер! Мне становится всё интереснее с тобой...
— Отстань! — Отталкивает меня (очень естественно показывает, что не хочет меня).
Я знаю, что нет безвыходных ситуаций. Я научился этому на улице. Я всё могу! Даже в такой безнадёжной ситуации, как эта, я пойду до конца!
Проявляю гибкость!
Я, изменившись в лице:
— Ха... ты думаешь, что я сильно расстроюсь, если мы не потрахаемся? Я тебя буду насиловать, думаешь? Да на фиг мне это надо? Девушки мне сами обычно отдаются! Конечно, я хочу трахаться, но если этого не произойдёт, то ничего страшного не случится. Нет так нет.
Пауза...
— На самом деле меня не привлекают девочки, которые сразу раздвигают ножки. С ними совсем не интересно. С тобой, я чувствую, будет много интересного, дорогая!
Сидим, разговариваем. Я трогаю её.
— Опять ты пристаёшь?
И тут я ей впарил коронку:
— Я хочу делать нам приятно и получать удовольствие вместе. Мне нравится это.
Целую её в шею.
Вот как я её пробил. Удивительно, но с этой девочкой было так. Она после этого расслабилась и перестала говорить, как сильно не хочет меня!
— Снести тебе крышу, что ли?
— Я тебе сама могу снести крышу...
Эротично снимает кофточку, а там татуировка на лопатке.
— Я змея, хи-хи...
— Откуда это? Мне понравилось.
— Я танцую стриптиз в клубе и сделала себе тату.
— Ты стриптизёрша?
— Да.
— О... Станцуешь? Я могу побыть шестом. :)
— Музыки нет, а то станцевала бы.
— Ладно.
Пристаю к ней, целую в шею.
— Я хочу помыться...
Я раздеваю её, она сопротивляется.
— Чего ты боишься, если не хочешь спать со мной, ничего не будет.
— Разденься ты!
Я раздеваюсь:
— Теперь ты! :)
Она раздевается до нижнего белья. Я подхожу сзади и обнимаю её, трогаю её грудь, снимаю лифчик.
Я нежно:
— Хочешь, я тебе помогу помыться, потру спинку?
Лезу в душ с ней, и тут самое интересное! То, чего ни вы, ни я, ни она не ожидаете в такой самый интересный момент, когда вот-вот станет хорошо, тепло и приятно.
Громкий стук в дверь:
— Откройте! Милиция!
Я в трусах открываю, а там жопа-а-а, ребята... Менты! Аж три штуки с автоматами.
В меня тычет автоматом мент и требует предъявить документы. Я в одних трусах, у меня член стоит, она в душе моется. Он просит документы, мои и девушки, консьержка позвонила, сказала, что типа грабят.
Я шокирован, ведь я даже не знаю адреса. Не знаю, где я и что это за квартира, не знаю, как зовут хозяина. Но быстро прихожу в себя, утилизирую ментов.
Мент:
— Что вы тут делаете, вы тут не прописаны, где хозяин. Как зовут хозяина?
Я не помню, как хозяина зовут, я хозяина в глаза не видел.
Я веду себя спокойно, чтобы показать ментам, что никакой опасности нет.
— В чём дело? Мне друг дал ключи, я тут не живу. Я приехал с девочкой сюда... А консьержка долбанутая на голову баба. Людям (указываю на ментов) ночью спать не даёт. Её пора уже в клинику Маршака отправлять. В четыре ночи звонит, дура!
Я классно попал в самое яблочко. Мент мне высказал всё, что он думает про эту бабу, отматерил её красным словцом, и они втроём свалили со своими страшными автоматами.
Я вернулся, а девочка перепугалась. И этот ресурс, казалось бы, не позитивный, я тут же использовал себе на благо. Я знал, что менты были подарком для меня!
Смеюсь:
— Дорогая, когда ты со мной, ты можешь чувствовать себя в полной безопасности и ни о чём не беспокоиться! Теперь у консьержки будут большие проблемы с ментами.
И она смеётся...
Дальше я уложил её в кровать греться после душа (горячей воды ещё не было). Помылся, грею её. Ну, мы голые уже лежим, я её возбуждаю, целую, и дело в шляпе!
Потом я ей рассказал «по секрету», что хата не моя, я тут в первый раз, как и она, и не знаю, где мы вообще — в Москве или нет. Ни района не знаю, ни адреса.
Она мне рассказала, в каком свете она всё видела:
— Я не хотела с тобой трахаться, когда приехала. Я не сплю в первое свидание.
— На что была настроена?
— Просто попить вина, посидеть, поехать домой. Ну ты и подлец! Ты всё знал!
— Скажи, а когда ты танцевала стриптиз, тебя снимали за бабки?
— Да, каждый день. Я ни с кем не спала, но приставали постоянно. Им было не понять, что стриптизёрша — не шлюха! Предлагали деньги. А я зарабатывала на обучение, я учусь в МГИМО.
Я решил съязвить:
— Да, они не знали, что можно бесплатно познакомиться и трахнуть. Пусть приходят ко мне, я расскажу как!
— Ах ты гад!
Начинает брыкаться, я её целую, ей это нравится. Выходим, я говорю «До свидания» консьержке.
— Мы хоть в Москве?
— Не знаю.
Она смеётся. Подхожу к прохожим, спрашиваю, где мы. Оказалось, Выхино. Мы с ней посмеялись и поехали домой.
Значимость моя для неё стала явно выше. После ночки она на меня стала по-другому смотреть — с большим интересом. Видно было, что хочет мне нравиться. Вот как всё меняется после того, как ты берёшь женщину. Казалась такой пафосной и крутой, а теперь такая простая девочка. Удивительно, правда?
Через два часа после расставания она прислала мне SMS: «Спасибо за вечер». После этого я её не видел. А ещё оказалось, что у неё есть постоянный парень, кстати. :)
Что я сделал хорошо?
1. Грудной голос во время разговора с ней по телефону. Загадочность, романтика, что-то интригующее.
2. Настойчивость.
3. Слова «Я хочу трахаться, но если этого не произойдёт, то ничего страшного не случится».
4. Правильное внутреннее состояние.
Что мог бы сделать лучше?
Всё было так зажигательно и классно, что если бы не было:
1) ментов;
2) ремонта в квартире;
3) сумасшедшей консьержки.
Если бы Диман знал точный адрес, то это было бы обыденным трахом. А такой снос крыши я себе и представить не мог! Было просто супер!
И когда мы ехали вместе с ней на автобусе к метро, я совершенно забыл, что сегодня уже четверг, а в четверг у меня серьёзное и очень нервное совещание на работе, к которому я хотел приготовиться. Вот как соблазнение и секс выбивают в другую реальность.
Приехав на работу, я выступил, и шеф сказал, что это — лучшее выступление, которое он от меня слышал! Вот ведь как женщины влияют на всеобщий успех!
И у меня было столько энергии, как будто не было этой активной бессонной ночи. Ах, какое у неё тело! Какая классная девочка!
Ночка с подружкой подружки
Утро. Я просыпаюсь. Внутренний голос прикалывается надо мной:
— Лесли, угадай имя девушки, с которой ты сегодня просыпаешься?
— Такие шутки со мной шутить... Ты думаешь, это реально после вчерашнего? Во сколько я вчера уснул? Сколько сейчас?
Я смотрю на часы.
— О, йопт! Восемь утра!
Почему внутренний голос всегда меня будит рано утром после бурно проведённой ночи? Как он жесток со мной! Нет, когда-нибудь я его убью!
Хорошо, что вчера не пил!
Вижу, кто-то лежит рядом под одеялом. Она тоже уже проснулась, но лежала, не хотела меня будить. Вижу прикольное красивое тело, с хорошим загаром, и узнаю его.
— Ира, привет! Это ты? Доброе утро, рад тебя видеть!
— Ты сказал это так, как будто не ожидал меня видеть здесь! Как будто ты не со мной вчера выделывал такие штуки!
— Правда? Интересно, а я не помню!
— Ах ты, старый козёл!
Засмеялась и набросилась на меня. Её сильно разжигал такой стиль поведения. Она села на меня, и я её тут же захотел ещё раз взять. У неё была такая классная попка. Но сдержался, пора на работу!
— Ты старый развратник! Всю ночь мне снились эротические сны с твоим участием!
— А кто там был ещё? Были ещё парни? Или там были девушки? Тебе как больше нравится?
— Ах ты! Я тебя сейчас убью!
Звонок!
— Тише, это моя подруга, сейчас поговорю, подожди!
Она поговорила с подругой. Ровно минуту. Потом выключила телефон и сказала мне:
— Вот уж действительно, неприступная чикса!
— Нет, просто ещё никто не нашёл к ней подход.
— У неё были парни?
— Был один, она с ним поссорилась. А интересно, ты бы нашёл к ней подход?
— Не знаю, — ответил я. Я не любил говорить с женщинами на эти темы.
— Ты же такой гениальный соблазнитель! Мне интересно было бы посмотреть, как она тебя обламает. А давай, я познакомлю тебя с ней! — сказала она так уверенно, что я даже подумал, что она правда хочет меня проверить.
— Давай, а зачем?
— Я познакомлю, а ты попытаешься её соблазнить? Она очень прикольная, всем нравится, у неё красивое тело, она выше меня!
— Хорошо, милая, только смотри не обломайся. Я же её соблазню! Если, конечно, она мне понравится!
— Это мы ещё посмотрим, старый развратник. Она не из тех девушек, которые спят с первым встречным.
— А если она влюбится в меня?
— Не влюбится. О да, это будет прикольно, — загорелась Ира.
— Да, когда встретимся?
— Давай сегодня! Да, сегодня после работы мы как бы случайно будем проходить по улице, и ты как бы случайно встретишь нас. А я до этого расскажу ей про то, что ты классный парень... Я знаю, что ей сказать. Ты бери с собой своего друга. Чтобы я не мешала тебе её соблазнять.
— Хорошо.
Встреча. Подружка Аня оказалась очень милая. Красивые сочные губки, классная улыбка, беленькие зубки, сексуальные локоны волос скрывали красивые щёчки.
Длинные ноги, как и у Иры, классная упругая попка, грудь... Ах-х-х, эта грудь! Размер груди № 3, минимум, упругая, как будто силиконовая, но эта натуральная! Я в этом разбираюсь! Довольно высокая стройная девочка. Классный животик. Красота!
Я сразу понял, что хочу её.
Но изначально коммуникация не вышла. Несмотря на привлекательную внешность, она оказалась необщительна, и к тому же какая-то слишком утомлённая жизнью.
Через час Ира с Аней уехали по делам. Я тоже ушёл по делам. Было непонятно, понравился ли я Ане, но точно знал, что ещё раз встречусь с ней. Через неделю я и Ира созвонились и договорились встретиться опять. Я опять взял своего друга Вовчика, который понравился Ире как человек.
Всякие мои попытки вытащить Аню на коммуникацию приводили к тому, что сначала она вспыхивала каким-то интересом, но быстро потухала, не пытаясь заинтересовать меня. Они поехали на крышу высотки, где жили мы с Вовой. Путь на крышу шёл через страшный длинный коридор.
Я понял, что единственный способ Аню выводить без напряга в позитив — это общаться с Ирой, которая страшно любит поговорить. Аня увлечённо слушала наше общение с Ириной. В это время я держал её за руку.
На входе в высотку ребята увидели девушку. Я решил повеселиться, чёрт его дери!
— Пойдём её склеим. Умеешь клеить девушек? — спросил я у Ани.
— Нет.
— Я тебя научу.
Я взял Анюту и Иру за задницу и так подошёл с Вовчиком к девушке знакомиться.
Девушка при виде этого сразу начала смеяться и заигрывать глазками.
— В следующий раз, когда увидишь меня, я уже буду в очках. Я буду в состоянии разглядеть твою истинную красоту. Ты улыбнёшься мне и поздороваешься. Нам будет приятно.
Девушки веселились. Им понравилось вместе со мной знакомиться с девушками. Потому что они все так классно реагировали на меня. И девушки чувствовали меня специалистом в теме соблазнения.
Пошли на крышу. В коридоре Аня испугалась, обняла меня:
— Где выход на крышу?
— Я тебя подсажу, — сказал я. Выход был в двух метрах над головой.
На крыше я трогал Аню и делал ей приятно.
Потом мы пошли к Вове на чай. Я почувствовал, что уже пора вести её к себе домой, но она отказалась. Может, она испугалась меня? Мы мило беседовали. Я неожиданно изменился в лице, стал серьёзным.
На ушко Ане:
— Аня, пойдём ко мне в комнату, я сделаю тебе массаж.
— Нет.
— Хорошо.
Всем:
— Всё, ребята, я пошёл спать. Спокойной ночи.
Ребята поперхнулись слюной. Я встал и ушёл, но предвидел, что им захочется спать и они захотят избавиться от Ани. Я позвонил Вове:
— Слыш, Вов. Создай особую связь с Ирой так, чтобы Аня почувствовала себя лишней. Потом выпроводи её ко мне.
— OK.
Я был таким усталым после прошлой ночи, что просто завалился спать. Я не расчитывал, что Вова приведёт Аню. Я спал и видел сны, забыв о том, что мне нужно сегодня кого-то соблазнять!
В три часа ночи просыпаюсь от стука, выхожу совершенно голый. На пороге Аня, сзади Вова подталкивает её:
— Всё, я пошёл.
— Давай. Заходи, Ань. Я сплю.
Я сказал это так естественно, как муж говорит поздно вернувшейся жене.
— Я тоже пришла спать.
— Хорошо, раздевайся, ложись.
Аня ложится в нижнем бельё. Я начинаю к ней приставать. Она всячески отказывает.
— Потом. Давай поспим. Я устала...
— Пока мы не доставим удовольствие друг другу, не уснём.
— Я не хочу.
«Хорошо, сейчас захочешь», — подумал я.
Я решил взять её откровением. С этого боку я ещё не подкатывал.
— Знаешь, когда я смотрел на тебя, на твои прекрасные губы, глаза, на твои беленькие зубки — во мне было одно страстное сильное желание, которое до сих пор не прошло. Я хотел поцеловать тебя, и хочу сделать это до сих пор.
Аня поворачивается и даёт себя поцеловать. Потом она позволяет мне раздеть себя, естественно, сопротивляясь ради приличия.
Дальше я помню, что мне было очень хорошо с Аней всю ночь, и наутро мы проснулись в обнимку, поцеловали друг друга, улыбнулись и сказали: «Доброе утро».
Лучший способ вылечить себя от отмазок. Шикарная девушка
Сегодня суббота, я на работе. Решил прогуляться за продуктами. Иду по улице и вижу девушку. У меня перехватило дыхание. Это такая девушка, от которой у меня замерло всё внутри, такой я чувствительный. Её внешность невозможно описать. Она была высокая, стройная, хорошо сложенная брюнетка. Длинные льющиеся волосы и тёмные глаза. Смуглая. Нежная. Страстная. Я чувствую...
Кажется, она слишком пафосная для меня! Слишком недоступная. А будет ли она со мной общаться?
У мужчин часто возникают отмазки. Я обычно наблюдаю ситуацию, как парень отводит глаза от красивой девушки, потому что не хочет к ней подходить. Он боится и неуверен в себе. Но насколько это правильно? Разве это эффективно? Если ты будешь избегать неудачи постоянно, ты никогда не добьёшься успеха! Всегда нужно действовать. Когда ты вместо того, чтобы отворачивать глаза от очень красивой девушки, начинаешь общаться с ней, ты создаёшь возможность заполучить её. Вдруг получится? Даже самому большому неудачнику не может всегда не везти, и с сотого подхода у него получится! А я к тому же везунчик. Но проблема — как решиться?
Ты видишь её, она очень красива. И ты думаешь: как бы было хорошо — взять и подойти. Но как же решиться? Это так тяжело!
Пора взять себя в руки! Я должен это сделать, иначе я не буду потом находить себе места! Что я, трус? Как решиться? Так сложно! Я всё готов сделать, чтобы не подходить к ней. Волнение захлёстывает меня!
Так. Сейчас я буду себя мотивировать. Всё, меня задолбало. Если я сейчас не возьму у неё телефон, я сжигаю тысячу рублей нафиг!
Я сделал на неё ставку. Теперь это для меня игра. Я смотрю на неё уже по-другому. Я чувствую, что это не знакомство. Это игра, и на кону тысяча.
Я подхожу к ней. Она купила персик и начала его есть. О, как красиво она это делает. Говорю ей, что думаю!
— Как эротично ты ешь персик.
Она среагировала так, как будто это само собой разумеется:
— Хочешь персик?
Я знаю, что самое важное рядом с очень классной женщиной — не спасовать. Важно, чтобы она чувствовала, что находиться рядом с ней для тебя естественно. Тогда ей комфортно будет с тобой общаться.
Я собрался с силами и вогнал себя в состояние, в котором мне комфортно с человеком. Я как бы представил, что знаю её давно, что она моя старая подруга!
— Мне приятно, когда девушки кормят меня!
Она улыбнулась:
— Ты хочешь, чтобы я тебя накормила персиком?
— Почему бы и нет?
— Кусай! :)
Подействовало. Она ведёт себя, как моя старая подруга. Потому что я сам расслабился!
— А можно, я откушу твой палец? Кажется, он вкусный. :)
— Нет, он мне пригодится. Ты что, правда, умеешь кусаться?
— Да, я лев. А ты?
— Я очень больно кусаюсь. Ой, что я говорю! Я вообще тебя не знаю!
— Саша.
— Аня. А ты кто?
— Я лев. И я тебя долго поджидал, выслеживал, теперь ты моя жертва!
— Ну вот. Я не люблю быть жертвой.
— А как ты себя чувствуешь в этой роли?
— Даже не знаю...
Она смутилась и улыбнулась.
Я вспомнил про своё пари. Цель теперь — телефон, потому что на кону тысяча рублей. Если она не оставит его, то я буду вынужден уничтожить штуку кровных.
— Напиши мне кое-что.
— Что?
— Я вижу, ты сказать стесняешься. Отправь SMS в ответ на вопрос: «Нравится ли тебе быть в роли моей жертвы?»
— Хорошо.
— А мне уже пора.
— А телефон у тебя какой?
— Alkatel, а что? — издеваюсь я над ней, хочу, чтобы она сама выпрашивала. Такой вот я пакостник!
— На какой мне номер прислать тебе SMS?
— А... так бы и сказала, что хочешь попросить у меня телефон. Пиши... Почему все девушки так стесняются это делать?
Она записала. Я чувствовал уже сексуальное возбуждение. Думаю, она ощущала то же самое. Такое ненавязчивое сексуальное общение, чувствую, как я хочу её, а она меня!
— Напиши ещё, очень ли ты хочешь быть жертвой первого встречного маньяка, которого ты увидела и у которого ты взяла телефон?
— Хорошо, сейчас напишу!
— Пока.
Я ушёл. Она улыбалась. Она была очарована тем, как я трогал её волосы и смотрел ей в глаза. Она была загипнотизирована моим взглядом. Я знал это.
Теперь, если она не пришлёт мне SMS, я порву тысячу. Я решил играть по-крупному.
Через двадцать минут пришла SMS следующего содержания:
«Твоей жертвой быть приятно, но я ещё не знаю, хочу ли я этого».
«Хорошо, тогда я знаю, что ты делаешь вечером!»
«Что?»
«Помогаешь решить мне, хочу ли я тебя съесть!»
«:)»
«В 19.00 подойдёт?»
«Ага, где?»
«В Москве».
«Где конкретно?»
«В центре».
«Ты шутишь?»
«В 19.00 в “ШЕШ-БЕШ” на Новокузнецкой. Будь вовремя!»
«Хорошо!»
Вечером наше свидание началось с того, что, увидев её, я не смог сдержаться, обнял и поцеловал её. Мы даже ничего не заказывали там, я взял её за руку, вывел на улицу и махнул тачку.
— Куда мы едем?
— В логово Льва!
Через полчаса мы были в постели. Это знакомство было страстью в чистом виде! Оказалось, что у неё не было секса уже в течение месяца!
Что мне помогло добиться успеха?
В этом случае — моё сильное желание и мотивация. При этом я вызвал состояние, при котором мне было комфортно с ней находиться. Когда ты сильно хочешь женщину и она это чувствует, у неё часто просто уезжает крыша. Она способна преодолеть многие из своих запретов!
Свидание в чайной
Полдень. Проснулся уже на работе. Пошёл делать кофе, когда зазвонил телефон. Утро добрым не бывает, оно бывает очень добрым.
Аня:
— Привет, милый, ты уже проснулся?
— Здравствуй, зайка. Да? солнышко, я только что проснулся, — посмотрел на часы: 13.00!
— Я звоню сказать, что мы встречаемся сегодня.
Эта фраза заставила улыбнуться. Во обнаглела! Я знаю, чья эта фраза и у кого она научилась. А всего четыре раза встречались.
Думаю, где бы назначить свидание? Чайная — вот куда нужно сходить.
Встретились. Говорю с ней, трансую, рассказываю сказку. Пора вести. Поднимаемся, беру её за руку.
— Пойдём.
Смотрю ей в глаза. Она смотрит в мои и всё понимает.
— Зачем?
— Ты же знаешь, что за вопрос!
— Может, не надо?
— Пойдём, я покажу тебе одно место, где я люблю бывать.
Хорошо, что туалеты в этой чайной специально продуманы для таких случаев!
— А что там будет?
— Ты же знаешь, что там будет. Мы будем делать там всё, что захотим.
— Может, не сейчас?
— У меня мало времени, чем больше ты тормозишь, тем меньше у нас будет времени, чтобы доставить друг другу удовольствие.
— Ты сумасшедший!
— Да.
Поднимаю её. Идём в туалет в чайной. Девушки напротив смотрят на нас как-то странно, как будто всё понимают.
Туалеты очень чистые и просторные на одного человека, только стенки тонкие. Завожу её. Начинаю приставать.
— Я боюсь.
— Это нормально.
— Давай не будем.
— Я просто тебя раздену.
— Я это уже слышала, я знаю, что будет дальше.
— Так чего тормозишь!
Раздеваю её. Начинаем. Ах, кто-то ломится! Я его прогоняю. Занимаемся сексом, потом одеваемся.
— Как мне смотреть в глаза людям?
— Хочешь, покажу?
— Да.
Я выхожу из туалета первый. Там стоит девица, ждёт. Я смотрю ей в глаза. Я весь красный, я обычно очень активен в сексе.
Девочка улыбается, когда видит за моей спиной Аню, отводит глазки и идёт в туалет.
— Ты безумец!
— Ага...
Я целую её. Оказалось, что девочка, которая нас заметила возле туалета, как раз та, которая сидела напротив!
Когда она вышла, то начала шушукаться с подругами. Подруги посматривали на нас. Одна смотрела и посмеивалась, вторая осуждающе. «Девственница!» — подумал я.
Девушка моей мечты на пляже
Иду я по пристани с двумя пацанами, клею девочек.
Тут навстречу идёт нечто. Девятка. Я остолбенел и посмотрел на Артёма, но он двинулся в сторону ларька.
Я стою с открытым ртом, а чудо в это время движется на меня. Я смотрю ей прямо в глаза. Идёт походкой модели, рост под сто восемьдесят, светлые волосы развеваются локонами, красный сарафан, белая накидка, красивые глубокие глаза.
Она улыбнулась и сказала:
— Привет.
Мне показалось, она подумала, что мы знакомы.
— Привет, куда идёшь?
— Домой, а ты?
— Я тут гуляю с друзьями, хочешь, я провожу тебя немножко?
— Пойдём.
— Хотя, знаешь, я только что открыл новую тему — купаться ночью в море. Пошли?
— Пошли.
Я думаю, что за подстава. Девушку эту я не помню. Откуда она меня знает — не приходит в голову. Думаю, может, она меня и впрямь перепутала со старым знакомым?
Решил ничего не спрашивать, начал соблазнять по модели «милый галантный романтик». Начинаю разговаривать с ней грудным голосом, заигрывать и флиртовать. Она стреляет глазками и как-то странно ведёт себя, как будто и вправду меня знает.
Думаю, в чём прикол, ладно, хрен с ним. Идём дальше с ней по пляжу. Доверие непонятно откуда. Я будто невзначай взял её за руку. Пришли к месту, где мало людей. До этого перелезли через пару преград, где она, королевна, чуть не испачкалась и начала капризничать.
Стоим.
— Ну что, полезли в воду?
— Не-е, в воду не хочу лезть.
Начинаю мягенько её кинестетить, применяя кучу своих фишек по быстрому сближению и вызову у девочки желания. Понимаю, что её прожимом не возьмёшь, таких девок лучше брать по-другому: не целовать, а делать так, чтобы она хотела поцеловаться.
Говорю на ушко. Она начинает возбуждаться, меня это торкает. Я чувствую мурашки по коже от неё. Она очень приятная.
Я говорю с ней, расстояние между нашими губами сантиметр.
— Твою помаду нужно стереть!
— Чем стереть?
— У тебя есть салфетка?
Я её не целую и чувствую, как она хочет... Всё пошло, как надо!
Секс двое на двое
Как-то раз у меня не было настроения просто гулять со своей девчонкой, и я решил замутить что-нибудь интересное.
У меня есть классный друг Гоша. В тот день он встречался с девушкой, с которой недавно познакомился во время выполнения какого-то задания. Как он подошёл к ней в первый раз — это писец! Он подошёл к ней в ошейнике на поводке, со связанными за спиной руками и с кляпом во рту. Его напарник в педерастической шапочке из бассейна хлестал его плёткой и что-то кричал. Девушку торкнуло, её настолько удивила необычность парней, что, когда Гоша, промычав, попросил у неё телефон, она сама достала из его штанов мобилу и вписала туда свой номер.
Так вот, решили мы встретиться вчетвером и поэкспериментировать. Экспериментировать — это очень здорово, способствует развитию!
Мы встретились вчетвером и поехали ко мне домой. По дороге я немного построил глазки девочке Гоши, за что получил кучу ревности. Приехали, начали прикалываться.
Девушка Гоши:
— Что мы будем делать?
— Мы будем тебя развращать!
— Я не люблю разврата, у меня есть принципы.
— Какие, в жопу, принципы, фигню говоришь! Как ты на него посмотрела сейчас? О-о, теперь на меня! Я вижу, о чём ты думаешь!
Я тут же завёл девиц в ванную и облил водой с ног до головы.
— Пошли, покажу газовую колонку... Вот. Сейчас покажу принцип работы...
Врубаю душ и на них направляю струю холодной воды. Визги, крики, все выбегают, меня тоже облили из стакана.
Сидим на кухне. Моя девочка слегка раздела её, пока я по телефону говорил, и отвесила ей пару комплиментов по поводу её бюста. Прихожу я. Друг целует свою девочку, я начинаю целовать свою и гладить грудь другой. Моя офигела:
— Это че за нафиг?
— Я развлекаюсь, не мешай, давай приколемся...
Друг ведёт девочку трахаться в комнату.
Думаю, как бы зажечь покруче, чтобы всех торкнуло! Пришла мысль: войти голым с моей девицей туда и там начать трахаться.
Мы раздеваемся. Она сперва отмазывается, но недолго. Заходим.
Гоша:
— Сюда нельзя!
Моя:
— Пошли...
Я:
— Можно!
Укладываю её на пол...
Потом моя девочка захотела в туалет. Я думаю, как бы мне трахнуть Гошину подружку, и говорю другу:
— О, ребята, пошли все вместе в душ!
— Давайте!
Он выходит, ничего не заподозрив. Его девушка не успела подняться, как я неожиданно запрыгиваю на неё! Гоша замер в шоке от неожиданности. Видит меня на своей бабе и разводит руками: не знает, что делать. Тут входит моя девица и всё видит... Она смотрит на Гошу, который хлопал глазами то на меня, то на неё и в шоке разводил руками. Потом он пробубнил что-то типа:
— Может, мы тоже?
Моя:
— Что-о-о?
Гоша разводит руками, девица моя в шоке одевается, пока я ещё не до конца кончил. Открывает дверь и убегает.
Я еле успел стянуть только презик, понимая, какая опасность нависла: в таком шоке девчонка убежала на улицу. Я, не одеваясь, бегу за ней ещё со стоящим членом, выбегаю на улицу. Она пробежала метров сто, я за ней. Она бежит очень быстро, добежала до улицы... Я её хватаю и тащу обратно, говоря ей на ушко разные вещи.
Она:
— Ты мне изменил у меня на глазах... Боже!
— Я не изменял тебе. Я её просто оттрахал, я с тобой...
— Да? Я видела, что тебе приятно! Я любила тебя, а ты!
— Трахал я её, а люблю я тебя...
Шок...
Я, голый, веду её домой. На встречу два мужика идут.
Они:
— Ни фига себе, тут что, нудистский пляж?
— Да. Вся Москва!
Завёл домой, оделся. Она пытается уйти, я не даю, обнял её. Шок дикий, слёзы. Я успокаивал её три часа. Как удалось её успокоить — это был писец! Пришлось пойти на сделку с совестью, о чём написать я не могу.
Она Гоше:
— Гоша, дай нам презик, презики кончились. Хочу отыметь его до потери сознания!
Она была возбуждена всю ночь и весь следующий день и не могла успокоиться.
Потом сказала мне:
— Странно, никогда не подумала бы, что я могу простить такое. Но я простила...
Результат: девушка подсела на меня и не отходит теперь от меня ни на шаг. Влюбилась она ещё круче, раз в десять.
Знакомство в кожвендиспансере
Я никогда бы не подумал, что такое возможно. Да, никогда бы не подумал, но со мной случилось такое. Вообще, мои тренировки на улице — плановые выходы — сильно повлияли на мою жизнь. Я понял, что прежде у меня было огромное количество шансов и возможностей, чтобы познакомиться с женщиной, но я их упорно не замечал, а если и замечал, то пугался.
А теперь же я нагло пользовался каждой возможностью!
Так вот как это было! Одна из моих подруг сказала мне, что у неё нашли какую-то пустяковую скрытую инфекцию. Несмотря на то что я спал с ней в презервативе, я решил провериться.
Скрытые инфекции — для тех, кто не знает — бессимптомные венерические или даже не венерические инфекции. Попадая в мочеполовую систему, они начинают плодиться, особенно тогда, когда у человека понижен иммунитет. Ничего опасного на данный момент они в себе не несут. Они берут временем. Некоторые из них через двадцать лет могут вызвать аденому, некоторые импотенцию.
Большинство моих друзей забило на эти инфекции, но я считаю, это безалаберно! Я думаю о своём будущем.
С такими мыслями я шёл в диспансер, единственный диспансер маленького города на границе России, в котором я в тот момент находился. Перед входом в диспансер я заметил девушку, которая шла практически в ногу со мной. За что я люблю свои тренировки, так это за выработку автоматизма. Я просто на автомате делаю то, на что обычный мужчина вынужден тратить нервы и волю.
Как только я увидел её, я сказал:
— Привет! :)
— Привет! :)
Она улыбнулась в ответ.
— Куда идёшь?
— Секрет. А ты?
— Тоже секрет. :) Кажется, нам по пути?
— Пока да.
Мы вместе шли к зданию, на котором было написано кожвендиспансер. Не гадина ли, эта фортуна! :)
— Тебе сюда?
— Да!
Я вижу, что она холодно общается со мной. Стесняется, точно, стесняется, но и держаться умеет. Взрослая. Да и, скорее всего, живёт одна. Точно, так и есть. Чувствую!
— Я консультант по вензаболеваниям...
— Не нужно.
Да, девочке, похоже, не до смеха. Боится! Чувствую, что её нужно оставить со своими мыслями наедине, она вся трясётся, и сейчас помощь незнакомых соблазнителей ей явно ни к чему. Ну представь себя женщиной, ты пришла в КВД с дикими подозрениями!
Тебе противно всё, мужской пол, секс, потому что сейчас ты расплатишься за свои сексуальные подвиги. А тут тебя хотят нагло снять. Почему нагло? Я такой! :)
Я занял очередь, пока она выясняла что-то. Потом она спросила, кто последний.
Я холодно ответил:
— Я.
Странная ситуация. В очереди на проверку на скрытые инфекции одни женщины и я. Мужики этого города забили болт на такие проверки. Ну что же, им не рожать!
Я смотрю на девушку периферическим зрением. Смотреть открыто на неё сейчас нельзя. Она не должна чувствовать, что я заинтересован в ней.
Девушка высокая, на каблуках. Классная. Вкусная. Чувствую, что она страстная любовница и красивая, чёрт возьми.
Я пошутил про себя: «Хочешь стать частью моей книги?»
Отчего заулыбался так, что окружающие люди это увидели и засмущались. Такое ведь дело, они все стесняются. Когда я перестал стесняться? Когда начал заниматься уличными тренировками. Теперь меня смутить ничего не может. Чувствую, что я железный. Так приятно это осознавать!
Меня проверили.
Доктор:
— Почему у вас возникли подозрения?
— Девушка сказала, что у неё что-то нашли. Несмотря на то, что я спал с ней только с презервативом, решил провериться!
— Правильно!
— Когда анализы будут?
— Сегодня.
— Можно позвонить?
— Да, но если что-то будет, лучше приехать.
— Хорошо.
Я записал телефон. Вышел. Про девушку забыл, пошёл из КВД.
Зашёл в местный магазин, купил себе бутылку воды. Колу я уже не пью — вредно для зубов и желудка. С алкоголем тоже завязал полностью. На трезвую голову я получаю больше эмоций от жизни!
Иду дальше. Смотрю, на остановке стоит та самая девушка из КВД. Уже не такая загруженная.
«Надо же, это судьба! — подумал я и съязвил: — Но для этого ты должна оказаться чистой».
Я подхожу, вроде случайно вижу её.
— О, привет! Ну как дела?
Обращается ко мне уже как к старому знакомому. Хорошо, вот чем хорошо открывать девушек, а потом делать дальше ноги!
— Нормально, сдала кровь, а у тебя как?
— Сдал тоже, на скрытые инфекции. Когда у тебя результат будет?
— Сегодня.
— Можно им позвонить.
— Да? Я не знала.
— Я знаю их телефон!
Я мог бы взять у неё телефон. Но! На практике я выяснил очень важную вещь: нахрапом соблазнить женщину легче! Странно, да? А вот так! Если я буду соблазнять её три дня, у меня уйдёт куча времени и сил. А сейчас самое главное — вовремя переходить с этапа на этап.
Я вижу, что нравлюсь ей. Сейчас, думаю, попробую на тебе часть моего арсенала.
Она:
— Какой телефон?
— Ты уверена, что хочешь знать его? Вдруг там что-то ужасное?
— Не пугай меня так! Это не смешно...
— Смотря с какой стороны посмотреть. У тебя есть фотик? Я тебя сфоткаю и покажу тебе потом, какая ты была до анализов!
— Мне страшно, что там что-то не так! И вообще, почему мы с тобой на ты! Я вас даже не знаю, молодой человек!
— Саша! Простите, что не представился, взрослая девушка! Что мне нравится в тебе, ты не боишься ходить одна по КВД!
— Да уж!
Я начал раскачку эмоций. Я делаю это для того, чтобы женщина позволила себе больше, чем может позволить. Это вместо алкоголя! Она будет делать те вещи, на которые не способна в обычном состоянии. Смотри: сперва позитив, потом негатив. Страх, ужас, испуг, неприязнь. И далее каждый раз амплитуда увеличивается, я вхожу в близкий контакт. Она сосредоточена на эмоциях, впускает меня в личную зону и в душу гораздо быстрее. В сотни раз быстрее. Кроме того, она все эти эмоции запоминает. Вот почему в меня так сильно влюбляются.
Только на позитив давить нельзя. Долго поддерживая её в позитиве, рискуешь резко опустить её в негатив, и тебя пошлют в игнор...
— Как ты можешь быть такой трусихой? Ну, взяли у тебя анализ, ну и что? Взрослая девочка, с мальчиками встречаешься?
— Да нет, я не трусиха, просто...
— Ладно, не оправдывайся передо мной. Я что тебе, папочка, что ли?
— Да нет, ты правда смело вёл себя в КВД. Так, как у себя дома. Я так ещё не могу!
— Ты что, намекаешь на то, что я там постоянный гость?
— Да нет же, нет... Что ты, не обижайся!
Я надавил на чувство вины. Это подействовало. Теперь она сделает для меня, что я захочу, в пределах разумного. Она будет стараться реабилитировать себя, стараться мне угодить!
— Спасибо, что на «ты». :)
— Ладно, тебе куда ехать?
— Ты что, хочешь пригласить меня погулять?
Она улыбнулась.
— Ты хочешь?
— Ты пригласи, узнаешь. :)
— А зачем?
— Зачем девушки приглашают парней гулять? Для того, чтобы напоить, изнасиловать, а потом парни ходят по КВД, вот так!
Она засмеялась. Вот теперь она в моей власти. Я управляю ходом нашего общения полностью. Я вышел в приз.
Она:
— У меня, правда, есть время. Я давно не гуляла просто так. Нужно расслабиться.
— Спасибо, я подумаю. :)
Я сделал такое доброжелательное и при этом нахально настырное лицо, что у редкой женщины не возникло бы желания меня побить! Да, я её провоцировал на это! Сексуально провоцировал. Потому что я чувствовал, она хочет меня. Она возбуждена — пока эмоционально, но если я сейчас её поцелую...
Я провоцировал её, чтобы она меня первая потрогала, чтобы инициатива исходила как бы с её стороны! Я веду себя так, и каждый элемент поведения я контролирую сознательно. Я знаю, что я делаю и зачем делаю.
Поэтому я так уверен в том, что результат, скорее всего, будет позитивен. Наш роман с ней уже начался с этого момента. Потому что она всё-таки меня ударила!
— Ах ты, гад!
И тут я её обнял. Зажал в объятиях, чтобы избежать ударов, и страстно посмотрел ей в глаза.
Я произнёс про себя: «Ты моя всецело!»
Это мистика, но это так хорошо всегда работало! Каждый раз, когда я проговаривал про себя это, всё было классно. Важно только делать это в нужный момент. Может, я программирую себя, а может, это передаётся и ей?
Возникла секунда молчания, и я поцеловал её в губы. Она хотела вырваться, но она была у меня в руках, как в тисках. И это расслабило её. Она сопротивлялась секунд пять, а потом сдалась...
Теперь важно долго её не отпускать! Тогда процесс сноса крыши пойдёт по полной программе. Через три-четыре минуты я её отпустил. Это был очень долгий поцелуй. Люди глазели на нас.
— Какой же ты наглый!
— Наглый подонок! Извини, не сдержался!
— Да ещё и гордишься этим.
— Я же знаю, тебе приятно. Тебе нравится это!
— Да!
Нет, девочка, это ещё надо заслужить... Я замёрз, напои меня чаем! Я играл с ней, как с котёнком. У неё не было шансов! Милая киска, ты уже попалась!
— Ты гад! Теперь я тебе тоже не дам себя поцеловать.
— Да ну? Это вызов?
— Да!
Я схватил её, она отбивалась, я зажал её и поцеловал с ещё большей страстью. Мы общались не больше часа. Но темп общения был такой, что казалось, мы знаем друг друга уже много месяцев. Для меня было так естественно вести себя так открыто и расслабленно с новой женщиной, она себя чувствовала так же!
Мы гуляли по берегу реки, и я облил её водой. Потом она затолкала меня в воду. Я намочил ноги.
— Я хочу напоить тебя чаем, чтобы ты не заболел.
Она жила рядом. Как я и предполагал, она жила одна. Хорошо, что я всегда имел правило: презервативы всегда с собой. Мой друг смеялся, зачем они мне в КВД?
Теперь я знаю, зачем! :)
Наверное, она не понимала, что я её возьму в квартире. Многие парни так же себя ведут, но когда дело касается перехода к сексу, у них тормоз. В этом смысле я был уже не такой. Хотя я был ужасным тормозом раньше! Но! Но есть одно «но» — анализы. Я не стал бы с ней спать, если бы она чем-то болела. А я ещё в КВД выяснил, что у неё подозрение на хламидии. Если бы и стал, то только с мираместином, то есть пришлось бы бежать в аптеку.
Я зашёл, сел, она сделала чай.
— Ну что, до анализов осталось ждать час. Никакого секса до тех пор, пока мы всё не узнаем!
Я был серьёзен, но она засмеялась. Она сама положила мои носки на батарею. Я специально их не снимал, пока она этого не сделала. Пусть ухаживает за мной! Не я за ней, она за мной! Это важно.
Она уже была не такой пафосной и не такой недоступной. Моё поведение с ней сделало из неё женщину, просто женщину. Мы весь час сидели и целовались вместе. Обнимались, я раздел её до пояса, она меня. Я очень сильно её хотел. Она очень красивая: загорелая кожа, стройное, великолепное тело. Длинные волосы. Красивая грудь, классная задница. Я хочу её, как животное!
Час мучения! Я уже думал забить на анализы, но что-то тормознуло меня. А вдруг у неё что-то опасное? Нет!
И наконец время настало. Я снял чёрную трубку её радиотелефона и набрал номер. Только сейчас я пришёл в себя от страсти и обратил внимание на квартиру. Отличная квартира. Достаточно просторная, в новом доме, две комнаты, евроремонт.
Странно, кто ты, таинственная незнакомка, которая одна так неуверенно ходит в КВД, как маленькая девочка?
— Скажите, номер такой-то, как дела?
— Отрицательно, всё отрицательно!
— Слава богу! У тебя какой номер? — спросил я у неё.
— Такой-то?
— Номер такой-то?
— Отрицательно, тоже всё отрицательно!
— Как мне повезло. Это просто судьба нас свела вместе сегодня! Я кинул трубу и тут же набросился на неё, как будто был готов порвать её на части. Я слишком её уже хотел! Через час у неё в комнате запотели окна...
Заключение -->
Эта книга перевернула твоё представление о стандартном соблазнении. Новая модель начинает встраиваться и окончательно встроится в тебя через некоторое время сама по себе. Ты начнёшь находить этому подтверждения, постоянно что-то меняя в себе. Ты получил много новых знаний и необычных эмоций. Теперь осталось получать удовольствие и пробовать всё то, о чём я писал. Вспоминая про стратегии сильного самца в начале книги, я хочу тебе напомнить. Для того чтобы найти лучшую любовницу, развивай несколько направлений. Встречайся не с одной девушкой, а с несколькими сразу. Не далее чем вчера, перед подписанием договора по изданию этой книги, один из моих учеников, политик, которому за полтинник, после свидания по технологии с несколькими девушками сказал мне такую фразу: «Лесли, как круто работают твои методики. Ещё три месяца назад, когда мы познакомились, я поверить не мог, что свидание с несколькими девушками возможно, я думал, что они уйдут. Но вчера я организовал себе свидание с пятью девушками. Что самое интересное, никто не ушёл и, как ты рассказывал, у них началась конкуренция. Это оказалось очень весело! Кроме того, когда я спросил в конце, кто хочет со мной когда-либо переспать ещё, согласились все! Что меня удивило больше всего!»
Многое из того, что ты сейчас узнал, может казаться тебе нереальным, невозможным, заоблачным. Но по истечении времени, вместе с опытом ты начнёшь понимать, что всё, что я здесь написал, абсолютно реально для любого нормального мужчины, если он интересуется женщинами и прикладывает усилия к изучению этой темы. Ты понимаешь, всё возможно, если ты в это веришь. Чудеса бывают, если ты в них веришь. Теперь у тебя открывается очень много возможностей!
Всё, что делает каждый из нас, он делает исключительно для того, чтобы быть счастливым. Успехов!
</body>
<footer>
<button><a href="main.php">MAIN</a></button>
<footer>
</html>